export let Hindi = [
  {
    catName: "महिला अधिकार",
    catDesc:
      "यहां अपने अधिकारों के बारे में औरत के रूप में और भेदभाव से सुरक्षा और सुरक्षा के लिए और समानता, सुरक्षा और भेदभाव से सुरक्षा प्राप्ति के लिए आपकी अधिकारों के बारे में और जानें।",
    id: 1,
    catQues: [
      {
        q: "मुझे सार्वजनिक स्थानों में लैंगिक आधारित भेदभाव का सामना करना पड़ा है।",
        ans: [
          {
            heading: "कानूनी अधिकार",
            description:
              "भारत में, महिलाओं का सार्वजनिक स्थानों में समानता और भेदभाव के बिना व्यवहार करने का कानूनी अधिकार है। भारतीय संविधान के अनुच्छेद 15 के तहत लिंग समानता की गारंटी है, और विभिन्न कानून महिलाओं के अधिकारों की सुरक्षा करते हैं, जैसे 'महिला कर्मचारी के लिए यौन शोषण (कार्यस्थल में रोकथाम, प्रतिषेधन और निवारण) अधिनियम, 2013'।",
          },
          {
            heading: "रिपोर्टिंग और समर्थन",
            description:
              "अगर आपको सार्वजनिक स्थानों में लैंगिक आधारित भेदभाव का सामना करते हैं, तो आप इसे स्थानीय पुलिस स्टेशन में रिपोर्ट कर सकते हैं या 'महिला हेल्पलाइन 1091' जैसे हेल्पलाइन का उपयोग कर सकते हैं। कई गैर सरकारी संगठन और संगठन भी महिलाओं को इस तरह की समस्याओं का समाधान करने में मदद और संसाधन प्रदान करते हैं और न्याय खोजने में मदद करते हैं।",
          },
        ],
      },
      {
        q: "मेरे कामकाज में लैंगिक भेदभाव का सामना करना पड़ा है।",
        ans: [
          {
            heading: "कानूनी सुरक्षा",
            description:
              "भारत में, कामकाज में लैंगिक भेदभाव को कानूनन प्रतिषेधित किया गया है। भारतीय संविधान सभी नागरिकों को समान अधिकार और अवसर प्रदान करने की गारंटी देता है, और विशेष विधानन जैसे 'महिला कर्मचारी के लिए यौन शोषण (कार्यस्थल में रोकथाम, प्रतिषेधन और निवारण) अधिनियम, 2013' कामकाज में होने वाले लैंगिक भेदभाव और उत्पीड़न को पता करने और रोकने का उद्देश्य रखता है।",
          },
          {
            heading: "उपाय और रिपोर्टिंग",
            description:
              "अगर आप कामकाज में लैंगिक भेदभाव का सामना करते हैं, तो आपको अपने कामकाज की आंतरिक शिकायत समिति (ICC) या आवश्यक होने पर पुलिस के साथ शिकायत दर्ज करने का अधिकार है। घटनाओं को दर्ज करने और अपने मामले का समर्थन करने के लिए प्रमाण पत्र बनाना महत्वपूर्ण है। कानूनी सलाह लेने या महिला अधिकारों के संगठनों से सहायता प्राप्त करने भी फायदेमंद हो सकता है।",
          },
        ],
      },
      {
        q: "मैं घरेलू हिंसा के लिए मदद चाहता हूँ।",
        ans: [
          {
            heading: "घरेलू हिंसा हेल्पलाइन",
            description:
              "भारत में, 181 (महिला हेल्पलाइन) और 1091 (महिलाओं के लिए विपत्ति हेल्पलाइन) जैसे हेल्पलाइन हैं जिन्हें आप कॉल करके तुरंत सहायता और समर्थन प्राप्त कर सकते हैं अगर आप घरेलू हिंसा का सामना कर रहे हैं। ये हेल्पलाइन 24/7 उपलब्ध हैं, और प्रशिक्षित पेशेवर आपकी सुरक्षा की सुनिश्चित करने के अगले कदमों पर आपका मार्गदर्शन करेंगे।",
          },
          {
            heading: "कानूनी सुरक्षा",
            description:
              "भारतीय कानून 2005 के 'घरेलू हिंसा से महिलाओं की सुरक्षा अधिनियम' के माध्यम से घरेलू हिंसा के पीड़ितों को सुरक्षा प्रदान करता है। आपको अपने स्थानीय पुलिस स्टेशन, सुरक्षा अधिकारी, या वकील के पास जाने का अधिकार है और अबुझर के खिलाफ शिकायत दर्ज करने और सुरक्षा आदेश की मांग करने के लिए। आपकी सुरक्षा और भलाइ को प्राथमिकता दी जाती है, और आपकी मदद करने के लिए कानूनी उपाय उपलब्ध हैं।",
          },
        ],
      },
      {
        q: "मेरा महिला के रूप में अधिकार उल्लंघित किए गए हैं।",
        ans: [
          {
            heading: "1. सुरक्षा और मर्यादा का अधिकार",
            description:
              "आपके रूप में एक भारतीय महिला के रूप में, आपका मौलिक अधिकार है कि आपकी सुरक्षा और मर्यादा का ध्यान रखा जाए। यदि आपके अधिकार उल्लंघित किए गए हैं, तो आप स्थानीय पुलिस स्थान पर शिकायत दर्ज कर सकती हैं और भारतीय दण्ड संहिता और घरेलू हिंसा अधिनियम जैसे कानूनों के तहत सुरक्षा प्राप्त कर सकती हैं।",
          },
          {
            heading: "2. कानूनी उपाय का अधिकार",
            description:
              "आपको अगर आपके रूप में महिला के अधिकार उल्लंघित किए गए हैं तो कानूनी उपाय खोजने का अधिकार है। आप एक वकील से परामर्श कर सकती हैं या महिला अधिकारों पर विशेषज्ञता रखने वाले संगठनों की ओर जा सकती हैं जो कानूनी प्रक्रिया के माध्यम से न्याय प्राप्त करने के लिए समर्थन और मार्गदर्शन प्रदान करते हैं।",
          },
        ],
      },
      {
        q: "मुझे एक जेंडर संबंधित मुद्दे के लिए कानूनी सहायता चाहिए",
        ans: [
          {
            heading: "कानूनी सहायता और समर्थन",
            description:
              "भारत में, जेंडर संबंधित मुद्दों के लिए आप राष्ट्रीय महिला आयोग (NCW) या स्थानीय महिला अधिकार संगठन जैसे संगठनों से संपर्क करके कानूनी सहायता प्राप्त कर सकते हैं। वे आपको आपकी समस्याओं को पता करने में मार्गदर्शन और समर्थन प्रदान कर सकते हैं।",
          },
          {
            heading: "कानूनी हेल्पलाइन",
            description:
              "भारत में 'महिला हेल्पलाइन 181' जैसे समर्पित हेल्पलाइन हैं जिनको आप जेंडर-आधारित समस्याओं के संबंध में तुरंत कानूनी सहायता और सलाह के लिए कॉल कर सकते हैं। ये हेल्पलाइन आपको कानूनी विशेषज्ञों से जोड़ सकती हैं जो आपको प्रक्रिया के माध्यम से मार्गदर्शन कर सकते हैं।",
          },
        ],
      },
    ],
  },
  {
    catName: "छात्रों के अधिकार",
    catDesc:
      "अपने छात्र अधिकारों के बारे में जानें, सुरक्षित, समावेशी शिक्षा और भेदभाव से सुरक्षा की यात्रा पर जानकारी प्राप्त करें।",
    id: 2,
    catQues: [
      {
        q: "मेरे स्कूल में छात्र के रूप में मेरे अधिकारों के साथ मुद्दे हुए हैं।",
        ans: [
          {
            heading: "सुरक्षित वातावरण का अधिकार",
            description:
              "भारतीय छात्रों को एक सुरक्षित और सुरक्षित शिक्षा पर्यावरण का अधिकार है। यदि आपको स्कूल में सुरक्षा से संबंधित समस्याएँ या उत्पीड़न का सामना करना पड़ता है, तो आप इसे स्कूल प्राधिकृतियों या स्थानीय कानूनी प्रशासन को तुरंत कार्रवाई के लिए रिपोर्ट कर सकते हैं।",
          },
          {
            heading: "असमान व्यवहार के खिलाफ अधिकार",
            description:
              "भारत में छात्रों को जाति, धर्म, लिंग या विकलांगता के आधार पर भेदभाव से सुरक्षित रखा गया है। यदि आपको स्कूल में भेदभाव या अन्यायिक व्यवहार का सामना करते हैं, तो आप स्कूल की शिकायत प्रक्रिया या शिक्षा प्राधिकृतियों के माध्यम से मुद्दा सुलझाने के लिए प्राप्ति कर सकते हैं।",
          },
        ],
      },
      {
        q: "मुझे स्कूल प्राधिकृतियों द्वारा शिक्षानुशासन की कार्रवाई या हस्तक्षेप का सामना करना पड़ा है।",
        ans: [
          {
            heading: "योग्य प्रक्रिया का अधिकार",
            description:
              "भारत में, छात्रों को शिक्षानुशासन का सामना करते समय योग्य प्रक्रिया का अधिकार होता है। इसमें उन्हें उनके खिलाफ लगाये गए आरोपों की सूचना दी जाने, अपनी कथन को प्रस्तुत करने का अवसर और एक निष्पक्ष और न्यायसंगत सुनवाई का अधिकार शामिल होता है।",
          },
          {
            heading: "अपील प्रक्रिया",
            description:
              "छात्रों को शिक्षानुशासन के निर्णयों का अपील प्रक्रिया का अधिकार भी होता है। यदि किसी छात्र को लगता है कि उनके खिलाफ लिया गया शिक्षानुशासन का कदम अन्यायपूर्ण या अन्याय है, तो वे आमतौर पर स्कूल या शिक्षा संस्थान के उच्च प्राधिकृतियों को निर्णय की समीक्षा के लिए अपील कर सकते हैं।",
          },
        ],
      },
      {
        q: "मुझे अपने शिक्षा और कैंपस जीवन से संबंधित मेरे अधिकारों के बारे में जानकारी चाहिए।",
        ans: [
          {
            heading: "व्यक्ति की स्वतंत्रता",
            description:
              "भारतीय छात्रों को अपने विचार और विचारों को शांतिपूर्ण और असंघटित तरीके से, संस्थान के आचरण संहिता का सम्मान करते हुए, कक्षा के अंदर और बाहर आज्ञापन करने का अधिकार है।",
          },
          {
            heading: "भेदभाव निरोधन सुरक्षा",
            description:
              "भारतीय छात्रों को उनके लिंग, धर्म, जाति, जाति या विकलांगता के आधार पर भेदभाव से मुक्त रहने का अधिकार है। शिक्षा संस्थानों से यह अपेक्षित है कि वे विविधता और समानता को प्रोत्साहित करने वाले सुरक्षित और समावेशी वातावरण प्रदान करें।",
          },
        ],
      },
      {
        q: "मुझे यह मान्य है कि मेरे छात्र के रूप में अधिकारों का उल्लंघन हुआ है, और मुझे सहायता चाहिए।",
        ans: [
          {
            heading: "1. शिक्षा का अधिकार",
            description:
              "भारत में, भारतीय संविधान के अनुच्छेद 21-ए के तहत हर छात्र का शिक्षा का मौलिक अधिकार है। यदि आपको लगता है कि आपका शिक्षा का अधिकार उल्लंघित हो रहा है, तो आपको गुणवत्ता वाली शिक्षा तक पहुँचने की सुनिश्चित करने के लिए सहायता चाहिए।",
          },
          {
            heading: "2. शिकायत सुलझाने की प्रक्रिया",
            description:
              "भारत में अधिकांश शैक्षिक संस्थानों ने शिकायत सुलझाने की प्रक्रिया स्थापित की है। यदि आपको लगता है कि आपके छात्र के रूप में अधिकारों का उल्लंघन हो रहा है, तो आपको समाधान और सहायता के लिए अपने संस्थान के निर्धारित प्राधिकृति या अंबुद्समैन से संपर्क करना चाहिए।",
          },
        ],
      },
    ],
  },
  {
    catName: "कर्मचारी अधिकार",
    catDesc:
      "कर्मचारी के रूप में आपके अधिकारों के बारे में अधिक जानें, जैसे कि उचित व्यवहार, कार्यस्थल सुरक्षा, वेतन, और भेदभाव और उत्पीड़न से सुरक्षा।",
    id: 3,
    catQues: [
      {
        q: "मुझे मेरे नियोक्ता के साथ कार्यस्थल समस्याएँ आई हैं।",
        ans: [
          {
            heading: "1. शिकायत सुलझाने का अधिकार",
            description:
              "भारत में, आपको अपने नियोक्ता के साथ कार्यस्थल समस्याओं को उठाने का अधिकार है, जिसमें एचआर विभाग या कर्मचारी संघ की तरह स्थापित शिकायत सुलझाने के माध्यम शामिल हैं। नियोक्ताओं को कानूनी रूप से आपकी चिंताओं का समाधान करने और प्रक्रिया प्रदान करने के लिए कर्मचारी से कानूनी रूप से बाध्य किया गया है।",
          },
          {
            heading: "2. कानूनी सुरक्षा",
            description:
              "भारतीय श्रम कानून कर्मचारियों को अन्यायपूर्ण व्यवहार और कार्यस्थल उत्पीड़न से सुरक्षित रखते हैं। यदि आपका सामाजिक भेदभाव, उत्पीड़न, या अवैध समापन का सामना कर रहे हैं, तो आप कानूनी उपाय खोज सकते हैं और उपयुक्त श्रम प्राधिकृतियों के साथ शिकायत दर्ज कर सकते हैं।",
          },
        ],
      },
      {
        q: "मुझे कार्यस्थल में जाँच या मुनाफा हुआ है।",
        ans: [
          {
            heading: "पूर्व सूचना का अधिकार",
            description:
              "भारत में, नियोक्ता को कार्यस्थल जाँच या मुनाफे से पहले कर्मचारियों को पूर्व सूचना प्रदान करनी चाहिए। इस सूचना की अवधि कर्मचारियों को इंस्पेक्शन के लिए तैयारी करने और यदि वे चाहते हैं, प्रक्रिया के दौरान मौजूद होने की अनुमति देती है।",
          },
          {
            heading: "उत्पीड़न के खिलाफ सुरक्षा",
            description:
              "भारतीय श्रम कानून नियोक्ताओं को कार्यस्थल जाँच या मुनाफे का उपयोग करके कर्मचारियों का उत्पीड़न या भेदभाव करने के रूप में नहीं करने की प्रतिषेधना करते हैं। कर्मचारियों को इस तरह की जाँच के दौरान किसी भी उत्पीड़न या अन्यायिक व्यवहार की रिपोर्ट करने का अधिकार है।",
          },
        ],
      },
      {
        q: "मेरे नियोक्ता कार्यस्थल समस्या पर विचार कर रहे हैं।",
        ans: [
          {
            heading: "सूचित होने का अधिकार",
            description:
              "भारत में, आपके तत्व से संबंधित किसी भी कार्यस्थल समस्या के बारे में आपको अपने नियोक्ता द्वारा सूचित किया जाने का अधिकार है। आपके नियोक्ता को समस्या के प्रकृति, इसके पीछे के कारण, और आपके रोजगार पर पोटेंशियल प्रभाव की सूचना देनी चाहिए।",
          },
          {
            heading: "प्रतिनिधित्व का अधिकार",
            description:
              "भारत में, कार्यस्थल समस्याओं से संबंधित चर्चाओं या प्रक्रियाओं के दौरान आपको प्रतिनिधित्व का अधिकार है। आप अपने प्रतिनिधि का चयन कर सकते हैं, जैसे कि सहकर्मी या ट्रेड यूनियन के सदस्य को, जो आपकी प्रतिनिधित्व करें और आपके अधिकार और रुचियों की सुरक्षा करें।",
          },
        ],
      },
      {
        q: "मेरे कार्यस्थल में विवाद में शामिल हूँ।",
        ans: [
          {
            heading: "अपने कंपनी के एचआर विभाग से परामर्श करें",
            description:
              "भारत में, यदि आप कार्यस्थल विवाद में शामिल हुए हैं, तो पहले अपनी कंपनी के मानव संसाधन (एचआर) विभाग से संपर्क करना सलाहकार होता है। आमतौर पर वे कार्यस्थल संघर्षों को समाधान करने और मध्यस्थता करने के लिए जिम्मेदार होते हैं। अपनी चिंताओं को स्पष्ट करें और समाधान खोजने में उनकी मदद मांगें।",
          },
          {
            heading: "अपने कानूनी अधिकारों को जानें",
            description:
              "भारतीय श्रम कानून के तहत, कर्मचारियों के कुछ अधिकार और सुरक्षा होती है। अपने स्थिति पर लागू होने वाले प्रासंगिक श्रम कानून और विधियों के साथ खुद को परिचित करें। यदि विवाद असुलझा रहता है, तो आप कानूनी सलाह लेने या श्रम प्राधिकृतियों से और भी सहायता प्राप्त करने का विचार कर सकते हैं।",
          },
        ],
      },
      {
        q: "मेरे नियोक्ता द्वारा मेरे कर्मचारी अधिकारों का उल्लंघन हुआ है।",
        ans: [
          {
            heading: "1. कानूनी सुरक्षा",
            description:
              "यदि आपके कर्मचारी अधिकार भारत में उल्लंघित हुए हैं, तो आपके पास श्रम कानून और विधियों के माध्यम से सुरक्षा प्राप्त करने का कानूनी अधिकार है। आप श्रम विभाग में शिकायत दर्ज कर सकते हैं या अपने नियोक्ता के खिलाफ कानूनी कदम उठा सकते हैं जब उल्लंघन होता है।",
          },
          {
            heading: "2. शिकायत सुलझाने की प्रक्रिया",
            description:
              "भारत में कई कंपनियों के अंदरीय शिकायत सुलझाने के माध्यम होते हैं। आप अपनी कंपनी के एचआर विभाग या निर्धारित शिकायत अधिकारी के पास जा सकते हैं और कर्मचारी अधिकारों के उल्लंघन के संबंध में आपकी चिंताओं को पता करने के लिए। वे इस तरह के मुद्दों की आंतरिक जांच और समाधान करने के लिए कर्तव्यबध्द होते हैं।",
          },
        ],
      },
    ],
  },
  {
    catName: "पुलिस द्वारा रोक लिया गया",
    catDesc:
      "पुलिस द्वारा रोके जाने पर आपके अधिकारों और सुरक्षा के बारे में जानें, और कैसे सुरक्षित रहें।",
    id: 4,
    catQues: [
      {
        q: "मुझे सार्वजनिक स्थान पर पुलिस द्वारा रोका गया है",
        ans: [
          {
            heading: "पुलिस रोकने के दौरान के अधिकार",
            description: "आपके पास चुप रहने का अधिकार है।",
          },
          {
            heading: "यात्री के रूप में छोड़ने के लिए पूछना",
            description:
              "यदि आप यात्री हैं, तो आप पूछ सकते हैं कि क्या आपको जाने की अनुमति है। यदि हां, तो आप चुपचाप जा सकते हैं।",
          },
        ],
      },
      {
        q: "मुझे पुलिस द्वारा रोका गया है",
        ans: [
          {
            heading: "चुप रहने का अधिकार",
            description:
              "भारत में, जब पुलिस द्वारा रोका जाता है, तो आपको चुप रहने का अधिकार होता है। आप किसी भी सवाल का उत्तर न देने का चयन कर सकते हैं जो आपको अपराधित कर सकता है।",
          },
          {
            heading: "2. अपनी आजादी के बारे में पूछें",
            description:
              "यदि आप पैदल यात्री के रूप में या वाहन में पुलिस द्वारा रोके जाते हैं, तो आप सभी विनम्रता से पूछ सकते हैं कि क्या आपको जाने की अनुमति है। अगर वे हां कहते हैं, तो आप चुपचाप आगे बढ़ सकते हैं।",
          },
        ],
      },
      {
        q: "पुलिस मेरे दरवाजे पर है",
        ans: [
          {
            heading: "1. अपने अधिकारों को जानें",
            description:
              "भारत में, आपका अधिकार है कि आप पुलिस अफसरों से उनकी पहचान और उनके आगमन का कारण पूछ सकते हैं। उनसे अनुरोध करें कि वे आपको अपने घर में प्रवेश करने के इच्छुक हैं तो आपको वारंट दिखाएं।",
          },
          {
            heading: "2. शांत और सहयोगपूर्ण रहें",
            description:
              "अपने अधिकारों को दर्ज करते हुए पुलिस के साथ शांति बनाए रखें और सहयोग करें। किसी भी संघर्ष से बचें, और अगर आपका अधिकार उल्लंघित हो रहा है तो अधिकारियों के नाम और बैज नंबर का उल्लिखित करें जो भविष्य के संदर्भ के लिए हो सकता है।",
          },
        ],
      },
      {
        q: "मुझे पुलिस द्वारा गिरफ्तार किया गया है",
        ans: [
          {
            heading: "1. कानूनी प्रतिनिधित्व का अधिकार",
            description:
              "भारत में, पुलिस द्वारा गिरफ्तार किया जाता है तो आपका कानूनी प्रतिनिधित्व सलाहकार से परामर्श करने का अधिकार है। इस अधिकार का प्रयोग करना और किसी भी बयान देने से पहले तब तक कोई बयान न देने का सुझाव दिया जाता है जब तक आपके पास कानूनी प्रतिनिधित्व नहीं होता।",
          },
          {
            heading: "2. परिवार के सदस्य को सूचित करने का अधिकार",
            description:
              "आपके पास अपने गिरफ्तार होने की सूचना देने का अधिकार भी होता है, आप परिवार के सदस्य या मित्र को अपने गिरफ्तार होने की सूचना देने का अधिकार भी होता है। पुलिस को आपको गिरफ्तार होने के बाद संभावित समय के अंदर इसे करने की अनुमति देनी चाहिए।",
          },
        ],
      },
      {
        q: "पुलिस ने मेरे अधिकारों का उल्लंघन किया",
        ans: [
          {
            heading: "कानूनी प्रतिनिधित्व का अधिकार",
            description:
              "भारत में, पुलिस के साथ बातचीत करते समय आपका कानूनी प्रतिनिधित्व का अधिकार होता है। यदि आपका मानना है कि आपके अधिकारों का उल्लंघन किया गया है, तो आप सवाल-जवाब या कानूनी प्रक्रिया के दौरान आपकी मदद के लिए एक कानूनी सलाहकार का अनुरोध कर सकते हैं।",
          },
          {
            heading: "शिकायत प्रक्रिया",
            description:
              "यदि आपका मानना है कि पुलिस द्वारा आपके अधिकारों का उल्लंघन किया गया है भारत में, तो आप पुलिस विभाग के आंतरिक मामलों डिवीजन या राज्य मानव अधिकार आयोग में एक औपचारिक शिकायत दर्ज कर सकते हैं। इस घटना को दर्ज करने और आपके दावे का समर्थन करने वाले किसी भी सबूत को दस्तावेजीकृत करना महत्वपूर्ण होता है।",
          },
        ],
      },
    ],
  },
  {
    catName: "श्रमिक अधिकार",
    catDesc:
      "अपने श्रमिक अधिकारों के बारे में और अधिक जानें, जैसे कि निष्कर्ष व्यवहार, सुरक्षित काम की शर्तें और कार्यस्थल में भेदभाव और शोषण से मुक्ति।",
    id: 5,
    catQues: [
      {
        q: "मुझे अपने श्रमिक अधिकारों और सुरक्षा को समझने के लिए मार्गदर्शन की आवश्यकता है।",
        ans: [
          {
            heading: "1. न्यूनतम मानदेय और काम का समय",
            description:
              "भारत में, श्रम कानून न्यूनतम मानदेय दरें और अधिकतम काम के घंटों को परिभाषित करते हैं। सुनिश्चित करें कि आपके नियोक्ता आपको कम से कम आपके राज्य में लागू होने वाले न्यूनतम मानदेय दर का भुगतान करता है और आपको कानूनन अनुमत घंटों से अधिक काम नहीं करवाता है।",
          },
          {
            heading: "2. सामाजिक सुरक्षा लाभ",
            description:
              "कर्मचारी के रूप में आपके लिए उपलब्ध विभिन्न सामाजिक सुरक्षा लाभों के बारे में जानें, जैसे कि प्रोविडेंट फंड (PF), कर्मचारी राज्य बीमा (ESI), और ग्रेच्यूटी। ये योजनाएँ वित्तीय सुरक्षा और विदायक लाभ प्रदान करती हैं।",
          },
        ],
      },
      {
        q: "मैंने रोजगार से संबंधित घटनाएँ अनुभव की हैं, जैसे कि मेरे पर शिकायत कार्रवाई या नौकरी से निकाल दिया जाना।",
        ans: [
          {
            heading: "रोजगार शिकायत कार्रवाई",
            description:
              "भारत में, कर्मचारियों के पास उनके नियोक्ता द्वारा उनके खिलाफ ली गई किसी भी शिकायत के बारे में सूचना दी जाने का अधिकार है। नियोक्ता को शिकायत कार्रवाई के लिए एक लिखित स्पष्टीकरण प्रदान करना होता है, और कर्मचारियों को यह अधिकार होता है कि वे आलोचनाओं का उत्तर दें जो लिया जाने से पहले किसी भी अंतिम निर्णय के लिए।",
          },
          {
            heading: "नौकरी से निकालने का अधिकार",
            description:
              "भारत में अगर आपको अपने नौकरी से निकाल दिया जाता है, तो आपको अपने नियोक्ता या लागू काम कानून के अनुसार सूचना या सूचना की जगह में मुआवजा प्राप्त करने का अधिकार होता है। इसके अलावा, गलत तरीके से नौकरी से निकालने को न्यायिक माध्यमों के माध्यम से चुनौती दी जा सकती है ताकि अनुचित बर्खास्ती के लिए उपाय या मुआवजा मिल सके।",
          },
        ],
      },
      {
        q: "मुझे काम की सुरक्षा विनियम और मानकों के बारे में जानकारी चाहिए",
        ans: [
          {
            heading: "काम की सुरक्षा विनियम",
            description:
              "भारत में, काम की सुरक्षा विनियम प्रमुख रूप से कारख़ानों कार्यालय, 1948 द्वारा परिपालित होते हैं। इस अधिनियम में कारख़ानों में काम करने वाले श्रमिकों की सुरक्षा और स्वास्थ्य के लिए दिशा-निर्देश दिए गए हैं, जैसे कि हवाई प्रदूषण, तापमान, जोखिमपूर्ण प्रक्रियाएँ, और अन्य। यह सुनिश्चित करने के लिए आवश्यक है कि नियोक्ता एक सुरक्षित काम का वातावरण सुनिश्चित करने के लिए इन विनियमों का पालन करें।",
          },
          {
            heading: "व्यावसायिक सुरक्षा और स्वास्थ्य मानक",
            description:
              "व्यावसायिक सुरक्षा, स्वास्थ्य और काम की स्थितियों को संयोजित और सरल बनाने का उद्देश्य रखने वाला 2020 का व्यावसायिक सुरक्षा, स्वास्थ्य और काम की स्थितियों कोड है। इसमें व्यावसायिक सुरक्षा और स्वास्थ्य, काम की स्थितियों और भारत में विभिन्न क्षेत्रों में काम करने वाले श्रमिकों के लिए भलाई उपायों के मानकों को स्पष्ट रूप से व्यक्त किया गया है, जो एक सुरक्षित और स्वस्थ काम के वातावरण को प्रोत्साहित करता है।",
          },
        ],
      },
      {
        q: "मुझे लगता है कि मेरे श्रमिक अधिकारों का उल्लंघन हुआ है, और मैं इस पर सहायता और सलाह प्राप्त करने और इसका समाधान करने के लिए कैसे बढ़ सकता हूँ।",
        ans: [
          {
            heading: "1. श्रम विभाग से संपर्क करें",
            description:
              "अपने राज्य में अपने स्थानीय श्रम विभाग या श्रम आयुक्त के कार्यालय से संपर्क करें। वे मार्गदर्शन प्रदान कर सकते हैं, शिकायतों की जांच कर सकते हैं, और श्रमिक अधिकारों के उल्लंघन के खिलाफ आवश्यक कदम उठा सकते हैं।",
          },
          {
            heading: "2. कानूनी सलाहकार से परामर्श लें",
            description:
              "भारतीय श्रम कानून में विशेषज्ञ होने वाले अनुभवी श्रमिक अधिकार विधिवेत्ता के साथ परामर्श करें। वे आपकी स्थिति का मूल्यांकन कर सकते हैं, कानूनी सलाह प्रदान कर सकते हैं, और यदि आपको एक औपचारिक शिकायत दर्ज करनी हो या कानूनी कदम उठाने की आवश्यकता होती है, तो आपके हितों का प्रतिनिधित्व कर सकते हैं।",
          },
        ],
      },
      {
        q: "मुझे लगता है कि मेरे श्रमिक अधिकार उल्लंघित हुए हैं, और मैं इस पर सलाह और मदद चाह रहा हूँ कि इसका समाधान कैसे किया जाए।",
        ans: [
          {
            heading: "1. श्रम विभाग से संपर्क करें",
            description:
              "अपने स्थानीय श्रम विभाग या अपने राज्य में श्रम आयुक्त के कार्यालय से संपर्क करें। वे मार्गदर्शन प्रदान कर सकते हैं, शिकायतों की जांच कर सकते हैं, और श्रमिक अधिकारों के उल्लंघन के खिलाफ आवश्यक कदम उठा सकते हैं।",
          },
          {
            heading: "2. कानूनी सलाह लें",
            description:
              "एक अनुभवी श्रम अधिकार वकील से परामर्श करें जो भारतीय श्रम कानून में विशेषज्ञ है। वे आपकी स्थिति का मूल्यांकन कर सकते हैं, कानूनी सलाह प्रदान कर सकते हैं, और आपके हितों की प्रतिनिधिता कर सकते हैं यदि आपको एक औपचारिक शिकायत दर्ज करनी हो या कानूनी कदम उठाने की आवश्यकता हो।",
          },
        ],
      },
    ],
  },
  {
    catName: "धार्मिक स्वतंत्रता",
    catDesc:
      "यहां आपको अपने धर्म और विश्वास को व्यक्त करने और भेदभाव से सुरक्षित रहने के अधिक अधिक जानकारी मिलेगी।",
    id: 6,
    catQues: [
      {
        q: "मुझे सार्वजनिक स्थानों में मेरे धर्म का प्रथा करने पर प्रतिबंध मिला है।",
        ans: [
          {
            heading: "भारत में धार्मिक स्वतंत्रता",
            description:
              "भारतीय संविधान हर नागरिक को धर्म की स्वतंत्रता का अधिकार प्रदान करता है, जो व्यक्तियों को सार्वजनिक स्थानों में अपना धर्म स्वतंत्रता से प्रथा, प्राप्ति और प्रचार करने की अनुमति देता है।",
          },
          {
            heading: "धार्मिक अधिकारों की सुरक्षा",
            description:
              "हालांकि, यह महत्वपूर्ण है कि आप संभावित प्रतिबंधों या भेदभाव के घटनाओं के बारे में जागरूक रहें। अगर आपको सार्वजनिक स्थानों में अपने धर्म का प्रथा करने पर प्रतिबंध मिलता है, तो कानूनी सलाह लेने और उचित प्राधिकृत संघ को किसी भी उल्लंघन की रिपोर्ट करने की सलाह दी जाती है।",
          },
        ],
      },
      {
        q: "मैंने संघों के साथ जुड़कर अपने धार्मिक विश्वासों से संबंधित चुनौतियों का सामना किया है",
        ans: [
          {
            heading: "धार्मिक स्वतंत्रता का अधिकार",
            description:
              "भारत में, नागरिकों को संविधान में गोद लिखे धार्मिक स्वतंत्रता का मौलिक अधिकार है। प्राधिकृत संघों को इस अधिकार का सम्मान करने और सुरक्षित करने की जिम्मेदारी होती है, जिससे व्यक्तियों को अपने धर्म का प्रथा और प्राप्ति करने में कोई भेदभाव नहीं करने दिया जाता है।",
          },
          {
            heading: "धार्मिक भेदभाव की रिपोर्टिंग",
            description:
              "अगर आप संघों के साथ जुड़कर अपने धार्मिक विश्वासों से संबंधित चुनौतियों का सामना करते हैं, तो आप ऐसी घटनाओं की रिपोर्ट उपयुक्त प्राधिकृत संघों या मानव अधिकार संगठनों को कर सकते हैं। किसी भी भेदभावपूर्ण टिप्पणियों या क्रियाओं जैसे सबूतों को समर्थन देने के लिए ऐसी कोई भी आवश्यकता होने पर कानूनी सलाह लें।",
          },
        ],
      },
      {
        q: "संघों की यात्रा के समय मेरे धार्मिक प्रथाओं को लेकर मेरे अधिकारों का चिंता का विषय बन गया है",
        ans: [
          {
            heading: "1. धार्मिक स्वतंत्रता का अधिकार",
            description:
              "भारत में, व्यक्तियों को अपने चयन के किसी भी धर्म का प्रथा, प्राप्ति और प्रचार करने का संविधानिक अधिकार है। यह मौलिक अधिकार भारतीय संविधान के अनुच्छेद 25 में गोद लिखा है।",
          },
          {
            heading: "2. भेदभाव के खिलाफ सुरक्षा",
            description:
              "भारतीय कानून धर्म के आधार पर भेदभाव को निषेधित करता है। प्राधिकृत संघ आपके धार्मिक स्वतंत्रता पर हस्पताला नहीं कर सकते हैं और आपके धार्मिक विश्वासों के आधार पर आपको लक्षित नहीं कर सकते हैं। अगर आपका धार्मिक अधिकार उल्लंघित हो रहा है, तो आप कानूनी उपाय खोज सकते हैं।",
          },
        ],
      },
      {
        q: "मेरे धार्मिक प्रथाओं के कारण मेरी गिरफ्तारी हो गई है।",
        ans: [
          {
            heading: "भारत में धार्मिक स्वतंत्रता",
            description:
              "1. धर्म की स्वतंत्रता: भारत का संविधान सभी नागरिकों को अपने धर्म की स्वतंत्रता की गारंटी देता है। आपको भेदभाव या परेशानी के बिना अपने धर्म का प्रथा और प्राप्ति करने का हक है।",
          },
          {
            heading: "धार्मिक प्रथाओं और गिरफ्तारी",
            description:
              "2. गिरफ्तारी और धार्मिक प्रथाएँ: अगर कभी ऐसा समय आता है जब आपके धार्मिक प्रथाएँ आपकी गिरफ्तारी का कारण बनती हैं, तो धीरे रहने और कानूनी प्रवृत्ति के दौरान अपने धार्मिक स्वतंत्रता की सुरक्षा सुनिश्चित करने के लिए कानूनी सलाह लेना महत्वपूर्ण है।",
          },
        ],
      },
      {
        q: "मुझे लगता है कि पुलिस या अन्य प्राधिकृतियों ने मेरे धार्मिक स्वतंत्रता के अधिकारों का उल्लंघन किया है।",
        ans: [
          {
            heading: "धार्मिक स्वतंत्रता का अधिकार",
            description:
              "भारत में, नागरिकों को अपने चयन के धर्म का प्रथा और प्राप्ति करने का संविधानिक अधिकार है जो भारतीय संविधान के अनुच्छेद 25 में गोद लिखा है। अगर आपका धार्मिक स्वतंत्रता का अधिकार पुलिस या अन्य प्राधिकृतियों ने उल्लंघित किया है, तो आप बिना हस्पताला के अपना धर्म प्रथा करने का हक जताने के लिए कानूनी कदम उठा सकते हैं।",
          },
          {
            heading: "शिकायत दर्ज करना",
            description:
              "अगर आपका धार्मिक स्वतंत्रता पुलिस या अन्य प्राधिकृतियों द्वारा उल्लंघित किया गया है, तो आप उचित कानूनी प्रवृत्ति के साथ एक शिकायत दर्ज कर सकते हैं। सुनिश्चित करें कि आप किसी घटनाओं को दस्तावेज़ बनाते हैं, सबूत जमा करते हैं, और आपके अधिकारों की सुरक्षा के लिए आवश्यक होने पर कानूनी सहायता लें।",
          },
        ],
      },
    ],
  },
  {
    catName: "एल.जी.बी.टी.क्यू+ अधिकार",
    catDesc:
      "एल.जी.बी.टी.क्यू+ समुदाय के सदस्य के रूप में आपके अधिकारों के बारे में जानें",
    id: 7,
    catQues: [
      {
        q: "मुझे सार्वजनिक स्थानों में मेरी एल.जी.बी.टी.क्यू पहचान के आधार पर भेदभाव का सामना करना पड़ा है।",
        ans: [
          {
            heading: "कानूनी अधिकार:",
            description:
              "भारत में, ट्रांसजेंडर व्यक्तियों (अधिकारों का संरक्षण) अधिनियम, 2019 के तहत एल.जी.बी.टी.क्यू+ व्यक्तियों को भेदभाव के खिलाफ कानूनी सुरक्षा है। आपको सार्वजनिक स्थानों में गर्व और भेदभाव के बिना जीने का अधिकार है।",
          },
          {
            heading: "भेदभाव की रिपोर्टिंग:",
            description:
              "अगर आपका सामना भेदभाव से हुआ है, तो आप स्थानीय पुलिस या उपयुक्त प्राधिकृति के साथ शिकायत दर्ज कर सकते हैं। इसके अलावा, एल.जी.बी.टी.क्यू+ समर्थन संगठन और हेल्पलाइन उपलब्ध हैं जो मदद और मार्गदर्शन प्रदान करने के लिए हैं।",
          },
        ],
      },
      {
        q: "मैंने कानून प्रवृत्ति से मदद मांगने का प्रयास किया है और मुझे पूर्वाग्रह का सामना करना पड़ा है",
        ans: [
          {
            heading: "1. अपने अधिकारों को जानें",
            description:
              "भारत में, एल.जी.बी.टी.क्यू व्यक्तियों के पास कानून द्वारा संरक्षित अधिकार हैं। आपके अधिकारों के बारे में जागरूक होना महत्वपूर्ण है और जानना चाहिए कि यौन ओरिएंटेशन या लिंग पहचान के आधार पर हुआ पूर्वाग्रह गैरकानूनी है। अगर आप पूर्वाग्रह का सामना करते हैं, तो अपने अधिकारों को धीरे से जताएं और यदि आवश्यक हो तो उच्च अधिकारी से बात करने या शिकायत दर्ज करने का अनुरोध करें।",
          },
          {
            heading: "2. एल.जी.बी.टी.क्यू+ समर्थन समूहों की तलाश करें",
            description:
              "अपने क्षेत्र में एल.जी.बी.टी.क्यू+ समर्थन संगठनों और प्रचार समूहों से जुड़ें। वे मार्गदर्शन, कानूनी सहायता, और भेदभाव या पूर्वाग्रह का सामना करते समय आपके साथ हैं। इन संगठनों के पास इस प्रकार की समस्याओं का समाधान करने का अनुभव होता है और मूल्यवान सलाह प्रदान कर सकते हैं।",
          },
        ],
      },
      {
        q: "मैंने प्राधिकृतियों से सहायता मांगी है, और उन्होंने मेरे दरवाजे पर आकर देख लिया है।",
        ans: [
          {
            heading: "अधिकारों की जागरूकता",
            description:
              "भारत में, एल.जी.बी.टी.क्यू व्यक्तियों को अपने यौन ओरिएंटेशन या लिंग पहचान के आधार पर हो रहे पूर्वाग्रह या उत्पीड़न के मामलों में विशेषत: आधिकारों की खोज होती है।",
          },
          {
            heading: "गोपनीयता और सम्मान",
            description:
              "जब प्राधिकृतियां आपके दरवाजे पर आती हैं, तो यह महत्वपूर्ण है कि आपके गोपनीयता और गरिमा के अधिकार का सम्मान किया जाता है। आप यह अनुरोध कर सकते हैं कि आपकी एल.जी.बी.टी.क्यू पहचान को संरक्षणपूर्ण और सम्मानपूर्ण तरीके से संघ के साथ किसी भी इंटरएक्शन के दौरान व्यवहार किया जाता है।",
          },
        ],
      },
      {
        q: "मैंने गिरफ्तारी के दौरान एल.जी.बी.टी.क्यू+ अधिकारों से संबंधित समस्याओं का सामना किया है।",
        ans: [
          {
            heading: "गैर भेदभाव के अधिकार",
            description:
              "भारत में, एल.जी.बी.टी.क्यू+ व्यक्तियों को कानून के तहत बराबरी से व्यवहार करने का अधिकार है। यौन ओरिएंटेशन या लिंग पहचान के आधार पर होने वाला भेदभाव परिसंरक्षित है, और यह सुरक्षा गिरफ्तारी के दौरान पुलिस के साथ हुई बातचीत में भी बढ़ती है।",
          },
          {
            heading: "कानूनी प्रतिनिधि का अधिकार",
            description:
              "भारत में गिरफ्तारी के दौरान एल.जी.बी.टी.क्यू+ अधिकारों से संबंधित समस्याओं का सामना करने पर, आपके पास कानूनी प्रतिनिधि का अधिकार है। आप अपने अधिकारों की सुनिश्चित करने और कानूनी प्रक्रिया को प्रभावी ढंग से संचालित करने के लिए वकील का अनुरोध कर सकते हैं।",
          },
        ],
      },
      {
        q: "मुझे लगता है कि मेरे एल.जी.बी.टी.क्यू+ अधिकारों का उल्लंघन हुआ है, और मुझे इस स्थिति का समाधान करने के लिए मार्गदर्शन की आवश्यकता है।",
        ans: [
          {
            heading: "1. अपने अधिकारों को समझें",
            description:
              "भारत में, एल.जी.बी.टी.क्यू+ अधिकारों में महत्वपूर्ण कानूनी विकास देखा गया है, जैसे कि 2018 में सहमैति समलिंगी संबंधों का अवैध घोषणा करने की। यह महत्वपूर्ण है कि आप अपने अधिकारों के बारे में जानें कि आपको यौन ओरिएंटेशन या लिंग पहचान के आधार पर अधिकारों के बावजूद समान रूप से व्यवहार किया जाना चाहिए। अपने अधिकारों को बेहतर समझने के लिए सुप्रीम कोर्ट के महत्वपूर्ण फैसले और अन्य प्रासंगिक कानूनों की जानकारी हासिल करें।",
          },
          {
            heading: "2. कानूनी समर्थन और प्रचार की तलाश करें",
            description:
              "अगर आपका ख्याल है कि आपके एल.जी.बी.टी.क्यू+ अधिकारों का उल्लंघन हुआ है, तो इस समस्या को समाधान करने के लिए एल.जी.बी.टी.क्यू+ प्रचार संगठनों और एल.जी.बी.टी.क्यू+ मुद्दों पर विशेषज्ञ के साथ संपर्क करने का विचार करें। वे आपको मार्गदर्शन, समर्थन और कानूनी सहायता प्रदान कर सकते हैं ताकि स्थिति का समाधान करने में मदद मिल सके। भेदभाव या उत्पीड़न के सबूत को दस्तावेज़ बनाएं और कानूनी प्रक्रिया में मदद कर सकने वाले पेशेवरों के साथ परामर्श करें।",
          },
        ],
      },
    ],
  },
  {
    catName: "वरिष्ठ नागरिक अधिकार",
    catDesc:
      "यहां वरिष्ठ नागरिकों के अधिकारों के बारे में जानें, जिसमें भेदभाव के खिलाफ सुरक्षा और सामाजिक सेवाओं और समर्थन का पहुँच शामिल है।",
    id: 8,
    catQues: [
      {
        q: "मुझे सार्वजनिक स्थानों में वरिष्ठ नागरिकों के अधिकारों से संबंधित समस्याओं का सामना करना पड़ा है।",
        ans: [
          {
            heading: "1. प्राथमिक सीट का अधिकार",
            description:
              "भारत में, वरिष्ठ नागरिकों को सार्वजनिक परिवहन, जैसे कि बसों और ट्रेनों में प्राथमिक सीटों का कानूनी अधिकार है। अन्य यात्री को वरिष्ठ नागरिकों को आत्मसात करने के लिए इन सीटों को खाली करना होता है।",
          },
          {
            heading: "2. सार्वजनिक सुविधाओं का पहुँच",
            description:
              "भारत में, वरिष्ठ नागरिकों को सार्वजनिक स्थलों और सुविधाओं का आसानी से पहुँच होता है। इसमें उनकी सुविधा और पहुँच सुनिश्चित करने के लिए सार्वजनिक स्थलों पर रैंप और विशेष व्यवस्थाएँ शामिल हैं।",
          },
        ],
      },
      {
        q: "मैंने वरिष्ठ नागरिकों के मुद्दों के साथ सुरक्षा बल या प्राधिकृतियों के साथ चर्चा करने की स्थितियों का सामना किया है।",
        ans: [
          {
            heading: "वरिष्ठ नागरिकों के अधिकार",
            description:
              "भारत में, वरिष्ठ नागरिकों को कानून और प्राधिकृतियों द्वारा इज्जत और गरिमा के साथ व्यवहार करने का अधिकार है। उन्हें अपनी आयु के आधार पर भेदभाव का सामना या परेशानी नहीं करनी चाहिए।",
          },
          {
            heading: "शिकायत प्राप्ति का पहुँच",
            description:
              "वरिष्ठ नागरिक भारत में अपने अधिकारों से संबंधित समस्याओं को सुलझाने के लिए स्थानीय वरिष्ठ नागरिक कल्याण संगठनों से मदद मांग सकते हैं या सरकारी हेल्पलाइन का उपयोग कर सकते हैं ताकि उनके अधिकारों या पुलिस या प्राधिकृतियों द्वारा किए जाने वाले किसी दुर्व्यवहार के संबंध में चिंता कर सकें।",
          },
        ],
      },
      {
        q: "कभी-कभी वरिष्ठ नागरिकों को सहायता की आवश्यकता होती है, और प्राधिकृतियां शामिल होती हैं।",
        ans: [
          {
            heading: "सहायता का अधिकार",
            description:
              "भारत में, वरिष्ठ नागरिकों को जब आवश्यक होता है, प्राधिकृतियों से सहायता मांगने का अधिकार होता है। इसमें उनकी भलाइ या सुरक्षा खतरे में होने के स्थितियों में पुलिस, चिकित्सकों या सामाजिक सेवाओं से सहायता मांगना शामिल है।",
          },
          {
            heading: "शोषण से सुरक्षा",
            description:
              "भारत में प्राधिकृतियां वरिष्ठ नागरिकों को शोषण या उपेक्षा से सुरक्षित रखने के लिए जिम्मेदार हैं। अगर किसी वरिष्ठ नागरिक को दुर्व्यवहार या शोषण का सामना होता है, तो वह घटना की रिपोर्ट संबंधित प्राधिकृतियों को कर सकता है, जिन्हें उनके अधिकारों और भलाइ की सुरक्षा के लिए उचित कार्रवाई करनी होती है।",
          },
        ],
      },
      {
        q: "मेरे पास वरिष्ठ नागरिकों से संबंधित कानूनी मामलों के साथ अनुभव हुआ है, जैसे कि बुढ़ापे का दुर्व्यवहार या कानूनी सुरक्षा के सवाल।",
        ans: [
          {
            heading: "बुढ़ापे का दुर्व्यवहार से सुरक्षा",
            description:
              "भारत में, वरिष्ठ नागरिकों को बुढ़ापे के दुर्व्यवहार से सुरक्षा का अधिकार है। मेंटेनेंस और पैरेंट्स और सीनियर सिटिजन्स एक्ट, 2007, उनके हितों की सुरक्षा के लिए कानूनी प्रावधान प्रदान करता है और उन लोगों के खिलाफ जुर्माने की प्रावधान करता है जो बुढ़ापे का दुर्व्यवहार करते हैं या छोड़ते हैं।",
          },
          {
            heading: "कानूनी सहायता",
            description:
              "वरिष्ठ नागरिक भारत में HelpAge India और Senior Citizens' Associations जैसे संगठनों के माध्यम से कानूनी सहायता प्राप्त कर सकते हैं। इन संगठनों द्वारा कानूनी मामलों, संपत्ति विवादों और वित्तीय शोषण समेत कानूनी मामलों पर मार्गदर्शन प्रदान किया जा सकता है, ताकि बड़े वयस्क व्यक्तियों के अधिकारों और भलाइ की सुरक्षा सुनिश्चित की जा सके।",
          },
        ],
      },
      {
        q: "मैंने स्थितियों को देखा है जिनमें वरिष्ठ नागरिकों के अधिकारों को कमजोर या अनदेखा किया गया है।",
        ans: [
          {
            heading: "1. कानूनी सुरक्षा",
            description:
              "भारत में, वरिष्ठ नागरिकों को मेंटेनेंस और पैरेंट्स और सीनियर सिटिजन्स एक्ट, 2007 के तहत कानूनी अधिकार और सुरक्षा प्राप्त है। इस कानून के अनुसार, बड़े वयस्क बच्चे अपने वरिष्ठ नागरिक माता-पिता की देखभाल और कल्याण के लिए जिम्मेदार होते हैं। अगर इन अधिकारों का कमजोर किया जाता है या अनदेखा किया जाता है, तो वरिष्ठ नागरिक कानूनी उपाय मांग सकते हैं।",
          },
          {
            heading: "2. हेल्पलाइन और समर्थन",
            description:
              "भारत सरकार ने वरिष्ठ नागरिकों के अधिकारों से संबंधित मुफ्त हेल्पलाइन 'डिग्निटी फाउंडेशन' को 1090 पर स्थापित किया है, ताकि वरिष्ठ नागरिक अपने अधिकारों के कमजोर होने की अवस्था में सहायता और समर्थन प्राप्त कर सकें, जिससे उनकी भलाइ और सुरक्षा सुनिश्चित हो सके।",
          },
        ],
      },
      {
        q: "मुझे लगता है कि मेरे मतदान के अधिकारों का उल्लंघन हुआ है।",
        ans: [
          {
            heading: "1. शिकायत दर्ज करने का अधिकार",
            description:
              "यदि आपको लगता है कि आपके मतदान के अधिकारों का उल्लंघन भारत में हुआ है, तो आपको उस चुनाव के आलोचना आयोग या राज्य चुनाव आयोग के साथ एक औपचारिक शिकायत दर्ज करने का अधिकार है, जिस चुनाव के संदर्भ में बात हो रही है। अपनी दावे को समर्थन देने के लिए विशिष्ट विवरण और सबूत प्रदान करें।",
          },
          {
            heading: "2. कानूनी सहायता खोजें",
            description:
              "यदि आपके मतदान के अधिकारों का उल्लंघन हुआ है और आपकी शिकायत पूरी तरह से पता नहीं की जाती है, तो आप सहायता प्राप्त करने के लिए कानूनी सहायता की तलाश कर सकते हैं, जाने जाने वाले न्यायिक प्राधिकृति के पास जाकर। आपको उपलब्ध कानूनी विकल्पों को समझने के लिए किसी कानूनी विशेषज्ञ से परामर्श करें।",
          },
        ],
      },
    ],
  },

  {
    catName: "मतदान अधिकार",
    catDesc:
      "अपने मतदान के अधिकारों का प्रयास करने, मतदान से डरावने प्रयासों का सामना करने और मतदान स्थलों पर अपांग संबंधित व्यवस्थाओं और भाषा सहायता का उपयोग करने के बारे में और अधिक जानें।",
    id: 9,
    catQues: [
      {
        q: "मैंने मतदान करने की कोशिश करते समय मुद्दों का सामना किया है",
        ans: [
          {
            heading: "1. मतदाता पहचान पत्र की समस्याएँ",
            description:
              "सुनिश्चित करें कि आपके पास एक मान्य मतदाता पहचान पत्र है और कि आपका नाम चुनावी रोल में सही रूप से पंजीकृत है। यदि विसंगतियाँ हैं, तो अपनी जानकारी को सुधारने के लिए अपने स्थानीय चुनाव आयोग कार्यालय से संपर्क करें।",
          },
          {
            heading: "2. मतदाता दबाव की चिंताएँ",
            description:
              "यदि आपके द्वारा मतदान स्थल पर मतदाता दबाव या किसी भी प्रकार की धमकी का संदेह हो, तो तुरंत इसे स्थानीय प्राधिकृतियों, चुनाव अवलोककर्ताओं, या चुनाव आयोग हेल्पलाइन पर सूचित करें। आपका मतदान करने का अधिकार सुरक्षित होना चाहिए।",
          },
        ],
      },
      {
        q: "मैंने मतदान प्रक्रिया के दौरान चुनौतियों का सामना किया",
        ans: [
          {
            heading: "मतदाता पहचान पत्र और पंजीकरण",
            description:
              "सुनिश्चित करें कि आप एक मतदाता के रूप में पंजीकृत हैं और चुनाव से ज्यादा पूर्व ही एक मान्य मतदाता पहचान पत्र है। चुनाव आयोग के वेबसाइट के माध्यम से अपनी पंजीकरण स्थिति की जाँच भी करें।",
          },
          {
            heading: "मतदान स्थल समस्याएँ",
            description:
              "यदि आपके सामने गलत मतदान स्थल की जानकारी या चुनाव दिन मतदान केंद्र को ढूंढ़ने में कठिनाइयाँ हैं, तो स्थानीय चुनाव प्राधिकृतियों से संपर्क करें या चुनाव आयोग की द्वारा प्रदान की गई मतदाता हेल्पलाइन का उपयोग करके सहायता प्राप्त करने के लिए।",
          },
        ],
      },
      {
        q: "मेरे मतदान के अधिकारों पर सवाल उठाए गए हैं।",
        ans: [
          {
            heading: "मतदाता पहचान पत्र",
            description:
              "सुनिश्चित करें कि आपके पास एक मान्य मतदाता पहचान पत्र है, जो भारत में अपने मतदान के अधिकार का प्रयास करने के लिए मुख्य दस्तावेज है। यदि आपके मतदान के अधिकार पर सवाल होते हैं, तो अपनी मातदान करने की पात्रता के सबूत के रूप में अपना मतदाता पहचान पत्र प्रस्तुत करें।",
          },
          {
            heading: "चुनाव अधिकारियों से संपर्क करें",
            description:
              "यदि आपके मतदान के अधिकारों पर सवाल होने के बावजूद फिर भी एक मान्य मतदाता पहचान पत्र होने के बावजूद, तो स्थानीय चुनाव प्राधिकृतियों से संपर्क करें या समस्या को सुलझाने और अपने मतदान के अधिकार को सुरक्षित करने के लिए निकटतम चुनाव आयोग कार्यालय में जाएं।",
          },
        ],
      },
      {
        q: "मेरे मतदान पंजीकरण के साथ कठिनाइयाँ आई हैं।",
        ans: [
          {
            heading: "चुनाव आयोग से संपर्क करें",
            description:
              "यदि आपने भारत में मतदान पंजीकरण के साथ समस्याएँ की हैं, तो आप चुनाव आयोग से संपर्क कर सकते हैं। वे पंजीकरण प्रक्रिया के साथ मार्गदर्शन और सहायता प्रदान कर सकते हैं।",
          },
          {
            heading: "मतदाता हेल्पलाइन की जाँच करें",
            description:
              "आप चुनाव आयोग द्वारा प्रदान की गई मतदाता हेल्पलाइन ऐप या वेबसाइट का उपयोग करके अपनी मतदान पंजीकरण स्थिति की जाँच कर सकते हैं, सुधार कर सकते हैं, और किसी भी पंजीकरण कठिनाइयों को सुलझाने के लिए संबंधित जानकारी खोज सकते हैं।",
          },
        ],
      },
      {
        q: "मुझे लगता है कि मेरे मतदान के अधिकारों का उल्लंघन किया गया है।",
        ans: [
          {
            heading: "1. शिकायत दर्ज करने का अधिकार",
            description:
              "यदि आपका मानना है कि आपके मतदान के अधिकार भारत में उल्लंघित किए गए हैं, तो आपके पास उस चुनाव के आधार पर चुनाव आयोग ऑफ इंडिया या राज्य चुनाव आयोग के साथ एक औपचारिक शिकायत दर्ज करने का अधिकार है। अपने दावे को समर्थन करने के लिए विशिष्ट विवरण और सबूत प्रदान करें।",
          },
          {
            heading: "2. कानूनी सहायता चाहें",
            description:
              "यदि आपके मतदान के अधिकारों का उल्लंघन किया गया है और आपकी शिकायत को यथासम्भाव नहीं किया जाता है, तो आपको उपयुक्त न्यायिक प्राधिकरण के पास जाकर कानूनी सहायता चाहिए। किसी कानूनी विशेषज्ञ से परामर्श करें ताकि आपको उपलब्ध न्यायिक विकल्पों का समझने में मदद मिल सके।",
          },
        ],
      },
    ],
  },
  {
    catName: "प्रदर्शनकारियों के अधिकार",
    catDesc:
      "अपने शांतिपूर्ण प्रदर्शन और सभा के अधिकार के बारे में और यह कैसे सुनिश्चित किया जा सकता है कि आप इस मौलिक अधिकार का अभ्यास करते समय भेदभाव से बचाए जा सकते हैं, इसके बारे में और अधिक जानें।",
    id: 10,
    catQues: [
      {
        q: "मैंने अपने कारण के लिए सार्वजनिक प्रदर्शन में भाग लिया है।",
        ans: [
          {
            heading: "सभा का स्वतंत्रता",
            description:
              "भारत में, नागरिकों को संविधानिक अधिकार है कि वे हिंसा या हिंसा की उकसाव के बिना यह करें कि वे शांतिपूर्ण रूप से एकत्र आएं और प्रदर्शन करें। आप सार्वजनिक प्रदर्शन में भाग लेकर अपनी चिंताओं को आवाज़ देने और अपने कारण के लिए अधिविधि के सीमाओं के भीतर अभिवादन कर सकते हैं।",
          },
          {
            heading: "पूर्व सूचना",
            description:
              "कुछ भारतीय राज्यों में, सार्वजनिक प्रदर्शन का आयोजन करने की आपकी इच्छा को पहले से ही स्थानीय प्राधिकृतियों को सूचित करना आवश्यक हो सकता है। अपने क्षेत्र में विशिष्ट विनियमों की जांच करें और अपना प्रदर्शन कानूनी रूप से कैसे कराया जा सकता है, इसे सुनिश्चित करने के लिए किसी आवश्यक प्रक्रिया का पालन करें।",
          },
        ],
      },
      {
        q: "मैंने शांति वादी प्रदर्शनों और एकत्रित होने की स्थिति में हिस्सा लिया है।",
        ans: [
          {
            heading: "शांतिपूर्ण सभा का अधिकार",
            description:
              "भारत में, नागरिकों को संविधान से संरक्षित अधिकार है कि वे शांतिपूर्ण रूप से एकत्र आएं और प्रदर्शन करें। इसका मतलब है कि आप अपने विचारों और राय को व्यक्त करने के लिए शांतिपूर्ण प्रदर्शनों और एकत्रित होने में शामिल हो सकते हैं।",
          },
          {
            heading: "सतर्कता बरतें",
            description:
              "प्रदर्शनों में भाग लेते समय सतर्कता बरतना महत्वपूर्ण है और कानून का पालन करना जरूरी है। किसी भी हिंसात्मक गतिविधियों या ऐसे क्रियाओं से बचें जो बिगड़ते हैं। ध्यान दें कि शांतिपूर्ण प्रदर्शनों को संरक्षित किया जाता है, लेकिन अवैध गतिविधियों का आचरण कानूनी परिणामों का कारण हो सकता है।",
          },
        ],
      },
      {
        q: "मैं एक स्थिति का सामना कर रहा हूँ जहाँ कानून निरीक्षण कर रहा है।",
        ans: [
          {
            heading: "शांतिपूर्ण प्रदर्शन का अधिकार",
            description:
              "भारत में, संविधान द्वारा संरक्षित है कि नागरिकों को शांतिपूर्ण रूप से एकत्र होने और प्रदर्शन करने का मौलिक अधिकार है। इसका मतलब है कि आप अपने विचारों या राय को व्यक्त करने के लिए शांतिपूर्ण प्रदर्शनों में भाग ले सकते हैं।",
          },
          {
            heading: "अपनी सीमाओं को जानें",
            description:
              "जब आप प्रदर्शन में भाग लेते हैं, तो आपको सतर्क रहना और कानून का पालन करना महत्वपूर्ण है। प्रदर्शनों के दौरान किसी भी हिंसात्मक गतिविधि में शामिल होने से बचें या किसी क्रिया में शामिल होने से बचें जो अवरोध का कारण हो सकती है। ध्यान रखें कि शांतिपूर्ण प्रदर्शन को संरक्षित किया जाता है, लेकिन कानून की सीमाओं के भीतर शांतिपूर्ण और कानूनी ढंग से होने चाहिए।",
          },
        ],
      },
      {
        q: "मैंने प्रदर्शन के हक का अभ्यास करते समय गिरफ्तार किया गया है या गिरफ्तार किया गया है।",
        ans: [
          {
            heading: "कानूनी प्रतिनिधित्व का अधिकार",
            description:
              "भारत में, अगर आपको किसी प्रदर्शन के दौरान गिरफ्तार किया गया है, तो आपके पास कानूनी प्रतिनिधित्व का अधिकार है। आप स्वतंत्र निरीक्षण या कानूनी प्रक्रिया के दौरान किसी वकील की उपस्थिति की मांग कर सकते हैं। आपके हितों की सुनिश्चित करने के लिए इस अधिकार का पालन करना सलाहकारिक है।",
          },
          {
            heading: "आरोपों को जानने का अधिकार",
            description:
              "गिरफ्तारी या गिरफ्तारी के बाद, आपको इस बारे में सूचित किया जाने का अधिकार है कि आप पर किन आरोपों का है। पुलिस को आपको स्पष्टता से सूचित करनी चाहिए कि आपको क्यों गिरफ्तार किया गया है। यह जानकारी आपके कानूनी अधिकारों का प्रभावी रूप से उपयोग करने के लिए महत्वपूर्ण है।",
          },
        ],
      },
      {
        q: "मुझे लगता है कि कानून निरीक्षण द्वारा मेरे प्रदर्शनकारी के अधिकारों का उल्लंघन किया गया है।",
        ans: [
          {
            heading:
              "व्यक्ति की व्यक्तिगत स्वतंत्रता का और अभिव्यक्ति का अधिकार",
            description:
              "भारत में, प्रदर्शनकारियों को संविधान के अनुच्छेद 19(1)(a) के तहत स्वतंत्रता की और अभिव्यक्ति की मौलिक अधिकार है। इसमें शांतिपूर्ण ढंग से प्रदर्शन करने और असंतोष व्यक्त करने का अधिकार शामिल है, जब तक यह हिंसा या सार्वजनिक विक्रम या आपत्ति को उत्तेजना नहीं करता है।",
          },
          {
            heading: "शांतिपूर्ण सभा का अधिकार",
            description:
              "भारतीय नागरिकों को संविधान के अनुच्छेद 19(1)(b) के तहत शांतिपूर्ण रूप से एकत्र होने और प्रदर्शन करने का अधिकार है। कानून निरीक्षण को इस अधिकार का सम्मान करना चाहिए और सुनिश्चित करना चाहिए कि प्रदर्शनों को बिना अचानकी हस्तक्षेप किए हुए होने दिया जाता है, जब तक वे शांतिपूर्ण रूप से होते हैं और कानून की सीमाओं के भीतर रहते हैं।",
          },
        ],
      },
    ],
  },
  {
    catName: "दिव्यांगजन अधिकार",
    catDesc:
      "अपने अपांगता और समावेशन के संबंध में अपने अधिकारों के बारे में और यह जानें कि आप भेदभाव से बचाव करने और समान अवसरों का आनंद लेने के लिए कैसे सुरक्षित रह सकते हैं।",
    id: 11,
    catQues: [
      {
        q: "मैंने सार्वजनिक स्थलों में पहुंचने की चुनौतियों का सामना किया है",
        ans: [
          {
            heading: "सुलभ भारत अभियान",
            description:
              "भारत ने विकलांग व्यक्तिओं के लिए सार्वजनिक स्थलों में पहुंचकर्ता सुधारने के लिए 'सुलभ भारत अभियान' शुरू किया है। इस पहल का उद्देश्य सरकारी भवनों, परिवहन, और अन्य सार्वजनिक स्थलों में बैरियर-मुक्त वातावरण बनाना है।",
          },
          {
            heading:
              "2016 के विकलांग व्यक्तिओं के अधिकारों के अधिनियम के तहत अधिकार",
            description:
              "भारत में 2016 के विकलांग व्यक्तिओं के अधिकारों के अधिनियम सुनिश्चित करता है कि विकलांग व्यक्तिओं को सर्वजनिक स्थलों, सेवाओं, और बुनाई में समान पहुंच का अधिकार है। यदि आपके सामने पहुंचने की चुनौतियाँ हैं, तो आप इस कानून के तहत उपचार के लिए शिकायत दर्ज कर सकते हैं।",
          },
        ],
      },
      {
        q: "मैंने यात्रा करते समय विकलांगता से संबंधित कठिनाइयों का सामना किया है",
        ans: [
          {
            heading: "सुलभ परिवहन",
            description:
              "भारत में, विकलांग व्यक्तियों को सुलभ परिवहन विकल्प का अधिकार है। इसमें रैंप्स, निर्धारित सीटिंग, और दृष्टि विकलांगों के लिए घोषणाएँ शामिल हैं।",
          },
          {
            heading: "हवाई अड्डों और रेलवे स्थानों पर अधिकार",
            description:
              "जब हवाई यातायात या रेल यातायात के दौरान यात्रा करते हैं, तो भारत में विकलांगता वाले व्यक्तियों को उनकी आवश्यकताओं को ध्यान में रखकर मदद और सुविधाओं का अधिकार है। हवाई अड्डों और रेलवे स्थानों को विकलांग यात्री की मदद, सुलभ शौचालय, और विकलांग यात्री को मदद करने के लिए प्रशिक्षित कर्मचारियों को प्रदान करने के लिए आवश्यक है।",
          },
        ],
      },
      {
        q: "मैंने अपने द्वारपरीक्षण से जुड़ी विकलांगता संबंधित मुद्दों के लिए सहायता और समर्थन की तलाश की है",
        ans: [
          {
            heading:
              "2016 के विकलांग व्यक्तिओं के अधिकारों के अधिनियम के अधितान",
            description:
              "भारत में, विकलांग व्यक्तियों को 2016 के विकलांग व्यक्तिओं के अधिकारों (RPwD) के अधिनियम के तहत विकलांगता संबंधित मुद्दों के लिए सहायता और समर्थन की तलाश करने का अधिकार है। इस अधिनियम से विकलांग व्यक्तियों के लिए समान अवसर, अधिकारों की सुरक्षा, और पूरी भागीदारी सुनिश्चित की जाती है।",
          },
          {
            heading: "स्थानीय विकलांगता समर्थन सेवाएँ",
            description:
              "आप अपने क्षेत्र में स्थानीय विकलांगता समर्थन सेवाओं और संगठनों से संपर्क करके द्वारपरीक्षण सहायता और समर्थन प्राप्त करने के लिए भी आ सकते हैं। कई गैर सरकारी संगठन और सरकारी एजेंसियां विकलांग व्यक्तियों को उनकी आवश्यकताओं के साधने में मदद करने के लिए विभिन्न सेवाएँ प्रदान करती हैं।",
          },
        ],
      },
      {
        q: "मैंने अपनी विकलांगता के संबंध में कानूनी मामलों का सामना किया है",
        ans: [
          {
            heading: "कानूनी संरक्षण",
            description:
              "भारत में, विकलांग व्यक्तियों को अधिकारों के तहत कानूनी संरक्षण मिलता है 2016 के विकलांग व्यक्तिओं के अधिकारों के अधिनियम के तहत। इस कानून में शिक्षा, रोजगार, और सार्वजनिक सेवाओं सहित जीवन के विभिन्न पहलुओं में समान अवसर, अभिनय, और पहुंचने की सुनिश्चित करने के लिए समर्थन है।",
          },
          {
            heading: "विकलांगता प्रमाणपत्र",
            description:
              "इन अधिकारों का उपयोग करने के लिए, आपको उचित सरकारी प्राधिकृत अधिकार से विकलांगता प्रमाणपत्र प्राप्त करना महत्वपूर्ण है। यह प्रमाणपत्र आपकी विकलांगता स्थिति की स्थापना करता है और आपको अधिनियम में बयान की गई लाभों और संरक्षण का पहुंच सुनिश्चित करता है।",
          },
        ],
      },
      {
        q: "मेरे अपांगता के साथ व्यक्ति के रूप में मेरे अधिकारों का उल्लंघन किया गया है, और मुझे सुरक्षा और प्रतिक्रिया के लिए मार्गदर्शन की आवश्यकता है",
        ans: [
          {
            heading: "समान व्यवहार का अधिकार",
            description:
              "भारत में, विकलांग व्यक्तियों का समान और भेदभाव के बिना व्यवहार करने का अधिकार है सभी जीवन के क्षेत्रों में, जैसे कि रोजगार, शिक्षा, और सार्वजनिक सेवाएँ। 2016 के विकलांग व्यक्तिओं के अधिकारों के अधिनियम में भेदभाव के खिलाफ कानूनी सुरक्षा प्रदान की जाती है।",
          },
          {
            heading: "प्रतिक्रिया और कानूनी सुरक्षा",
            description:
              "यदि आपके रूप में व्यक्ति के रूप में आपके अधिकारों का उल्लंघन किया गया है, तो आप कानूनी साधन के माध्यम से प्रतिक्रिया ढूंढ सकते हैं। आप राष्ट्रीय ट्रस्ट या विकलांग व्यक्तिओं के लिए राज्य आयुक्त के पास शिकायत दर्ज कर सकते हैं, और वे आपकी शिकायतों को संबोधित करने में मदद कर सकते हैं और सुनिश्चित कर सकते हैं कि आपके अधिकार हाथ में रखे जाते हैं।",
          },
        ],
      },
    ],
  },
];
