export let Marathi = [
  {
    catName: "महिला हक्क",
    catDesc:
      "येथे आपल्या स्त्रीस्त्रीसाठी आपल्या हक्कांच्या आणि सामान्यपणे, सुरक्षा आणि विचारलेल्या विचाराच्या संरक्षणाच्या अधिक माहिती आहे.",
    id: 1,
    catQues: [
      {
        q: "माझ्या जनावर्गिक द्वंद्वात लिंग आधारित विचारायला सांगायला आलंय.",
        ans: [
          {
            heading: "कायदेशीर हक्क",
            description:
              "भारतात, महिलांना जनावर्गिक द्वंद्वात लिंग आधारित विचारायला विचारल्यास, त्यांच्या न्यायिक हक्काचे विचार केले जाऊ शकते आणि विचारल्यास. भारताच्या संविधानाने आर्टिकल 15 अंतर्गत लिंग समानता आणि विविध कायद्यांनी महिलांचे हक्क संरक्षित केले आहे, उदाहरणार्थ, 2013 मधील 'कामस्थळातील महिलांच्या यौन उत्पीडन (प्रतिबंधन, निषेध आणि सुधारणा) कायदा'.",
          },
          {
            heading: "तपासणी आणि समर्थन",
            description:
              "आपल्याला जनावर्गिक द्वंद्वात लिंग आधारित विचारायला अनुभवायला लागलं तर आपण त्याची अहवाल पाहिलील्या पोलिस ठाण्यात नोंदवू शकता किंवा 'महिला हेल्पलाईन 1091' असे उपयोग करू शकता. अनेक NGOs आणि संस्था इत्यादी प्रकारच्या समस्यांसाठी महिलांना समर्थन आणि संसाधने प्रदान करणारी आहेत, ज्यातीले महिलांनी त्या परिस्थितिंच्या समस्यांच्या समाधानासाठी आणि न्याय साक्षर आहे.",
          },
        ],
      },
      {
        q: "मला कामस्थळातील लिंग विचारायला आलंय.",
        ans: [
          {
            heading: "कायदेशीर संरक्षण",
            description:
              "भारतात, कामस्थळातील लिंग विचारायला कायद्याने निषिद्ध केले आहे. भारताच्या संविधानाने सर्व नागरिकांना समान हक्क आणि संधींची संधी देतो आणि उद्देशाने 2013 मधील 'कामस्थळातील महिलांच्या यौन उत्पीडन (प्रतिबंधन, निषेध आणि सुधारणा) कायद्याचे अभ्यास आहे, कामस्थळातील लिंगाधारित विचारायला आणि उत्पीडन सुधारण्याच्या उद्देशाने आणि रोखण्याच्या उद्देशाने कायद्याची गरज आहे.",
          },
          {
            heading: "साधना आणि अहवाल",
            description:
              "कामस्थळातील लिंग विचारायला, आपल्याला आपल्या कामगाराच्या आत्मविश्वास समिती (ICC) किंवा आवश्यक असल्यास पोलिसांकित्र किंवा तक्रार दाखल करण्याचे हक्क आहे. घटनांची दाखल घेण्याची आणि आपल्या प्रकरणाच्या समर्थनाच्या साक्षण जतन करण्यात महत्त्वाचं आहे. महिलांच्या हक्कांच्या संस्थांकिंवा सिलायदारी सल्लागाराच्या सहाय्याच्या शोधात जाण्याची प्रयत्नाची आपल्याला आवश्यकता आहे.",
          },
        ],
      },
      {
        q: "माझ्याकडून घराण्यातील हिंसेचा सहाय्य काढून घेतला आहे.",
        ans: [
          {
            heading: "घराण्यातील हिंसेसाठी हेल्पलाईन",
            description:
              "भारतात, 181 (महिला हेल्पलाईन) आणि 1091 (त्रस्त महिलांसाठी हेल्पलाईन) इत्यादी हेल्पलाईनस असतात ज्या तुम्ही घराण्यातील हिंसेसाठी हिंडणार आहात तेव्हा तुम्ही त्वरित सहाय्य आणि समर्थन सांगण्यासाठी कॉल करू शकता. या हेल्पलाईनस 24/7 उपलब्ध आहेत, आणि प्रशिक्षित पेशेवरांच्या मार्गदर्शनाने तुम्हाला आपल्या सुरक्षेसाठी पुढच्या कदमांना मार्गदर्शन करेल.",
          },
          {
            heading: "कायदेशीर संरक्षण",
            description:
              "भारतीय कायद्याने 2005 मध्ये घराण्यातील हिंसेच्या त्रस्तांच्या संरक्षणास प्राधान्य दिली आहे. तुम्हाला आपल्या स्थानिक पोलिसांकित्रला, संरक्षण अधिकारीला किंवा वकीलाक तक्रार दाखल करण्याचे हक्क आहे. तुम्हाला तक्रार दाखल करण्यासाठी आपल्या स्थानिक पोलिसांकित्र, संरक्षण अधिकारी किंवा वकीलाच्या वर्गीकरणात आपल्याला अभियांत्रिकाच्या विरुद्ध संरक्षण आदेश घेतात. आपली सुरक्षा आणि सुखद्याच्या कार्यक्रमासाठी प्राधान्य आहे, आणि कायदेशीर उपाय आपल्याला मदतीसाठी उपलब्ध आहेत.",
          },
        ],
      },
      {
        q: "माझ्या स्त्री अधिकारांच्या उल्लंघनाले झालेले आहे.",
        ans: [
          {
            heading: "1. सुरक्षा आणि मर्यादा हक्क",
            description:
              "एक भारतीय स्त्रीस्वरूप, आपल्याला सुरक्षा आणि मर्यादा हक्क आहे. आपल्या हक्कांचा उल्लंघन झाल्यास, आपण स्थानिक पोलिसांकित्राकडे तक्रार दाखल करू शकता आणि भारतीय दंड संहिता आणि घराण्यातील हिंसा कायद्याच्या जैस्या कायद्यांतील संरक्षण सांगण्यात आपल्याला हक्क आहे.",
          },
          {
            heading: "2. कायदेशीर उपाय हक्क",
            description:
              "आपल्याला स्त्रीस्वरूप आपल्या हक्कांच्या उल्लंघन झाल्यास, आपल्याला कायदेशीर उपाय सोडवून पहा हक्क आहे. आपण कायद्याने निषिद्ध झाल्यास, आपल्याला वकीलांसह सल्लागार करण्याचा किंवा महिला अधिकारांमध्ये विशेषज्ञता असलेल्या संस्थांकिंवा सहाय्यकार्य करण्याचा हक्क आहे आणि न्यायिक तंत्रातील न्यायालयामध्ये न्याय अनुसरण करण्याच्या मार्गदर्शनासाठी वकीलांकिंवा संघटनांकिंवा सहाय्यकार्य करण्याचा हक्क आहे.",
          },
        ],
      },
      {
        q: "मला लैगिंक संबंधित समस्येसाठी कायदेशीर सहाय्य आवश्यक आहे",
        ans: [
          {
            heading: "कायदेशीर सहाय्य आणि समर्थन",
            description:
              "भारतात, तुम्ही नांदता असलेल्या विशेष लैगिंक संबंधित समस्यांसाठी नेशनल कमिशन फॉर महिला (NCW) किंवा स्थानिक महिला अधिकार संघटन्या जसे की सलायदारी संघटने संपर्क साधून आपल्याला मार्गदर्शन आणि समस्यांच्या साक्षरणासाठी सलाह आणि समर्थन देऊ शकतात.",
          },
          {
            heading: "कायदेशीर हेल्पलाईनस",
            description:
              "भारतात, 'महिला हेल्पलाईन 181' अशी विशेष कायदेशीर सहाय्य आणि लैगिंक संबंधित समस्यांसाठी प्रत्यक्ष सहाय्य आणि सलाह द्यायला येणारी हेल्पलाईन्स आहेत. या हेल्पलाईनस तुम्हाला कायद्याच्या विशेषज्ञांसह जोडू शकतात ज्यांनी तुमच्या प्रक्रियेमध्ये मार्गदर्शन करू शकतात.",
          },
        ],
      },
    ],
  },
  {
    catName: "विद्यार्थ्यांचे हक्क",
    catDesc:
      "आपले विद्यार्थी हक्क याबंदळ, सुरक्षित, सामावलीन शिक्षण आणि तक्रारपूर्ण विचारायला सुरक्षितीकरण्याची माहिती मिळवा.",
    id: 2,
    catQues: [
      {
        q: "माझ्या स्कूलमध्ये माझ्य्या विद्यार्थ्य हक्कांसह समस्या आल्या आहे.",
        ans: [
          {
            heading: "सुरक्षित वातावरण हक्क",
            description:
              "भारतीय विद्यार्थ्यांच्या सुरक्षित आणि सुरक्षित शिक्षण वातावरणाचं हक्क आहे. कासला, धर्म, लिंग किंवा अपंगतेच्या आधारे भेदभाव केल्याने किंवा शाळेत सुरक्षा विचारायला आल्यास, आपण तत्वाचे कार्यवाहीसाठी त्याच्या शाळेच्या अधिकार्यांकिंवा स्थानिक कायद्यी प्रक्रियेसाठी तक्रार दाखल करू शकता.",
          },
          {
            heading: "अद्वितीय द्वेष निषेध हक्क",
            description:
              "भारतीय विद्यार्थ्यांना जात, धर्म, लिंग किंवा अपंगतेच्या आधारे भेदभावाच्या संरक्षणात आहे. शाळेत द्वेष अनुभवल्यास किंवा अन्यायपूर्ण व्यवहाराची अनुभव असल्यास, आपण शाळेच्या तक्रारपूर्ण प्रक्रियेमध्ये किंवा शिक्षण प्राधिकरणाकिंवा शिक्षण प्राधिकरणाकिंवा शिक्षण प्राधिकरणाकिंवा तक्रार पूर्तता करू शकता.",
          },
        ],
      },
    ],
  },
  {
    catName: "धार्मिक स्वतंत्रता",
    catDesc:
      "आपल्याला आपल्या धर्म आणि विश्वास अभिव्यक्त करण्याचे आपले हक्क आहे आणि आपल्याला भेदभावापासून संरक्षित ठेवायला पाहिजे, ह्याबद्दल आपल्याला अधिक जाणून घ्या.",
    id: 6,
    catQues: [
      {
        q: "माझ्या धर्माच्या प्रयासांच्या प्रतिबंधांशी मी सामाजिक स्थळांमध्ये आपल्या धर्म अभ्यासाच्या क्षेत्रात सामाधान केले आहे.",
        ans: [
          {
            heading: "भारतीय धार्मिक स्वतंत्रता",
            description:
              "भारताचे संविधान प्रत्येक नागरिकाला धार्मिक स्वतंत्रत्वाचे हक्क प्रदान करतो, ज्यामुळे व्यक्तींनी सामाजिक स्थळांमध्ये आपल्या धर्माच्या अभ्यासाच्या, धारणाच्या आणि प्रसारणाच्या हक्काचा वापर करण्याची स्वतंत्रता असली पाहिजे.",
          },
          {
            heading: "धार्मिक हक्क रक्षणा",
            description:
              "परंतु, संकेतस्थळांमध्ये संविदानाच्या हक्काच्या किंवा भेदभावाच्या घटनांच्या बाबतीतल्या संवादी असल्याच्या शक्यतेचे असल्याचे महत्त्वाचे आहे. आपल्याला सामाजिक स्थळांमध्ये आपल्या धर्माच्या अभ्यासाच्या प्रतिबंधांकिंवा उल्लंघनांसंबंधित सल्ला घेतल्याच्या आवश्यकतेप्रमाणे न्यायिक सल्ल्याच्या सोडल्याच्या आहे आणि तोडविण्याच्या आवश्यकतेप्रमाणे उचित प्राधिकरणांकिंवा अधिकाऱ्यांकिंवा मानवी हक्क विचाराच्या संघाताला नोंदवावा ह्याचे सल्ल्याच्या आहे.",
          },
        ],
      },
      {
        q: "संघटनांसह आपल्या धर्मिक विश्वासांच्या संदर्भात मी संघटनांच्या संदर्भात आपल्या धर्मिक विश्वासांच्या अभिवादनांच्या आपल्या दुवे आलेल्या संकटांच्या सामन्या झालेल्या आहे.",
        ans: [
          {
            heading:
              "धार्मिक स्वतंत्रतेच्या हक्काची आणि प्रतिबंधांकिंवा भेदभावाच्या सुरक्षिततेची",
            description:
              "भारतात, संविधानाने सर्व नागरिकाला संविधानात असलेल्या धार्मिक स्वतंत्रत्वाच्या हक्काची आणि आपल्या धर्माच्या विश्वासाच्या हक्काची ओळख करते. प्राधिकरणांसह संघटनांच्या संदर्भात आपल्याला संकटांच्या संदर्भात आपल्याला अधिक जाणवता आहे किंवा उल्लंघने अदलाबदल करण्यात आपल्याला सहाय्यक सल्ला घेतल्याच्या आहे.",
          },
          {
            heading: "धार्मिक भेदभावाच्या संघटनांच्या अहवालाची दाखल",
            description:
              "प्राधिकरणांसह संघटनांच्या संदर्भात आपल्या धार्मिक विश्वासांच्या संकटांच्या अहवालाची दाखल केल्यास, आपल्याला अधिक संघटनांच्या प्रमाणाची नोंद घेतल्याची आणि जर आवश्यक असल्यास उपयुक्त प्राधिकरणांकिंवा उचित सल्ल्याच्या सोडल्याच्या आहे.",
          },
        ],
      },
      {
        q: "प्राधिकरणे माझ्या स्थळावर आल्यास माझ्या धर्मिक प्रयासांसह आपल्या धार्मिक स्वतंत्रतेची चर्चा झाली आहे आणि माझ्या धर्मिक विश्वासांच्या अधिकाऱ्यांकिंवा विचारांच्या विचारात घेतल्याच्या आहे.",
        ans: [
          {
            heading: "1. धार्मिक स्वतंत्रतेचा हक्क",
            description:
              "भारतात, विशेषत: या म्हणजे व्यक्तींनी आपल्या निवडणूकीस आपल्या धर्माच्या अभ्यासाच्या, धारणाच्या आणि प्रसारणाच्या किंवा निवडणूकीस अभ्यासाच्या हक्काची ओळख करताना संविधानाने प्रत्येक नागरिकाला हक्क प्रदान केले आहे.",
          },
          {
            heading: "2. धार्मिक भेदभाव विरुद्ध संरक्षण",
            description:
              "भारतीय कायद्याने धर्माच्या आधारावर विचारात आलेल्या धार्मिक विश्वासांच्या किंवा विचारांच्या विचारात असलेल्या आपल्या चर्चाकीच्या सहाय्यक सल्ल्याच्या आहे. आपल्याला आपल्या तक्रारलेखन किंवा कायद्यातील क्रियाप्रवृत्तीच्या पूर्णप्रमाणे नोंदवायला आणि आपल्या तक्रारलेखनात आवश्यक असल्यास आवश्यक असल्यास उपयुक्त सल्ल्याच्या सोडल्याच्या आहे.",
          },
        ],
      },
      {
        q: "माझ्या धार्मिक प्रयासांमुळे माझ्या अरेस्टचा कारण झाला आहे.",
        ans: [
          {
            heading: "भारतातील धार्मिक स्वतंत्रता",
            description:
              "1. धर्मिक स्वतंत्रता: भारताचे संविधान सर्व आपल्या नागरिकांना आपल्या धर्माच्या अभ्यासाच्या, प्रसारणाच्या किंवा दुखणार्पणेच्या बिना कोणत्याही भेदभाव किंवा उत्पीडनानी धरण्याचे हक्क प्रदान करतो.",
          },
          {
            heading: "धार्मिक प्रयास आणि अरेस्ट",
            description:
              "2. अरेस्ट आणि धर्मिक प्रयास: जर आपल्याला कधीतरी आपल्या धर्मिक प्रयासांमुळे आपली अरेस्ट होते, तर आपल्याला शांत राहून आणि कायद्याच्या विचारात आपल्या धार्मिक स्वतंत्रतेची सुरक्षा करण्यात सहाय्यक सल्ल्याच्या आहे. आपल्याला आपल्या अधिकाऱ्यांसोबत मौन रहायला आणि कायद्याच्या सल्ल्याच्या सोडल्याच्या आहे.",
          },
        ],
      },
      {
        q: "मला वाटतं कि पोलिस किंवा इतर प्राधिकरणाने किंवा इतर प्राधिकरणांकिंवा विचारांकिंवा अन्य संघटनांकिंवा आपल्या धार्मिक स्वतंत्रतेच्या अधिकारांची उल्लंघन केला आहे.",
        ans: [
          {
            heading: "धार्मिक स्वतंत्रतेचा हक्क",
            description:
              "भारतात, नागरिकांना संविधानाने आपल्या पसंतीच्या धर्माच्या अभ्यासाच्या अधिकाराची ओळख करताना मिळवायला हवी आहे. धार्मिक स्वतंत्रतेच्या अधिकाराची ओळख करून आपल्या धर्माच्या अभ्यासाच्या कोणत्याही तडजोडदिल्ल्याच्या दुरुस्तीसाठी करण्याची ओळख करून आपल्या अधिकाऱ्यांसोबत सहाय्यक सल्ल्याच्या आहे.",
          },
          {
            heading: "तक्रारलेखन दाखल करणे",
            description:
              "जर आपल्याला वाटतं कि पोलिस किंवा इतर प्राधिकरणाने किंवा इतर प्राधिकरणांकिंवा आपल्या धार्मिक स्वतंत्रतेच्या अधिकारांची उल्लंघन केला आहे, तर आपल्याला आपल्या कायद्यातील क्रियाप्रवृत्तीच्या दाखल करण्याची आणि उपयुक्त सहाय्यक सल्ल्याच्या सोडल्याच्या आहे. सुनिश्चित करा की तक्रारलेखनातील कोणत्याही घटनांची नोंद घेतली जाईल, प्रमाण संग्रहित केला जाईल आणि आपल्या अधिकाऱ्यांसोबत सल्ल्याच्या सोडल्याच्या आहे, आवश्यक असल्यास उपयुक्त क्रियान्वितीसाठी कायद्यातील सल्ल्याच्या सोडल्याच्या आहे.",
          },
        ],
      },
    ],
  },
  {
    catName: "कर्मचाऱ्यांच्या हक्कांच्या",
    catDesc:
      "कर्मचाऱ्यांसाठी आपल्या हक्कांबद्दल अधिक जाणून घ्या, जसे कि उच्चाची व्यवस्थापन, कामगार सुरक्षा, वेतन, आणि दुरुपयोग आणि शोषणाच्या प्रतिस्पर्धेतून आपल्या संरक्षण",
    id: 3,
    catQues: [
      {
        q: "माझ्याकडून कर्मचाऱ्यांसोबत कामगाराची समस्या आलेली आहे.",
        ans: [
          {
            heading: "1. तक्रार सुलझावण्याचा हक्क",
            description:
              "भारतात, आपल्याला कर्मचाऱ्यांसोबत आपल्याच्या कामगाराच्या समस्यांच्या विचारासाठी स्थापित तक्रार मेकॅनिझ्मच्या माध्यमाने, जसे की एचआर विभाग किंवा कर्मचाऱ्यांच्या संघाच्या मदतीने उच्चाच्या दुरुपयोगाच्या संदेशांच्या संदर्भात कामगारांच्या मुद्द्यांचा समाधान करण्याचे हक्क आहे. कर्मचाऱ्यांना आपल्याच्या संदेशांच्या विचारात घेण्याची आणि समाधानप्रक्रियेची तरतूद देण्याची कायद्य आहे.",
          },
          {
            heading: "2. कायदेशीर संरक्षण",
            description:
              "भारतीय कर्मचाऱ्यांसोबत अन्यायपूर्ण व्यवहार आणि कामगारांच्या संघर्षाच्या विरुद्ध संरक्षणकायद्याने कर्मचाऱ्यांची सुरक्षा करते. आपल्याला अन्याय, शोषण किंवा गैरकायदेशीर अवकाशाच्या समस्येमुळे सुरक्षितीसाठी कायदेशीर उपाय शोधू शकता आणि उचित श्रम प्राधिकरणाशी फेरबदली या कायद्याने तक्रार करू शकता.",
          },
        ],
      },
      {
        q: "माझ्याला कामगारांसोबत कामगारांच्या जागतिक सर्वेक्षण किंवा मुद्देची आली आहे.",
        ans: [
          {
            heading: "मुद्देवारांसाठी अग्रिम जाहिराती",
            description:
              "भारतात, कर्मचाऱ्यांना कामगारांच्या जागतिक सर्वेक्षण किंवा मुद्देच्या कामाची जाहिराती देणे आवश्यक आहे. ही सूचना कामगारांना सर्वेक्षणासाठी तयारी करण्याची आणि प्रक्रियेदरम्यान उपस्थित राहण्याची इच्छा असल्यास, सुमारे नियमनाने दिलेले आहे.",
          },
          {
            heading: "शोषणाच्या विरुद्ध संरक्षण",
            description:
              "भारतीय श्रम कायद्याने कामगारांना कामगारांच्या विरुद्ध शोषण किंवा अन्यायपूर्ण व्यवहार किंवा जागतिक सर्वेक्षण किंवा मुद्देच्या आपल्याला असा उपयोग करण्याचा निषेध केला आहे. कामगारांनी ही सर्वेक्षणामुळे किंवा मुद्देदार्याच्या कामामध्ये अन्याय किंवा अन्यायपूर्ण व्यवहार सूचित करण्याचे हक्क आहे.",
          },
        ],
      },
      {
        q: "माझ्या कर्मचाऱ्याला कामगारांच्या कामाच्या मुद्द्याशी संदर्भ आहे.",
        ans: [
          {
            heading: "सूचित असायला हक्क",
            description:
              "भारतातील कर्मचाऱ्याच्या स्थितीत आपल्याला आपल्याच्या कामगाराच्या कामाच्या किंवा मुद्द्याच्या संदर्भातील कोणत्याही कामगाराच्या मुद्द्याबद्दल आपल्याला आपल्या कर्मचाऱ्याच्या आपल्या माहितीने दिली पाहिजे. आपल्याच्या कर्मचाऱ्याने मुद्द्याची प्रकृती, त्याच्या पुराव्यांचे कारण, आणि आपल्या रोजगारावरील संभावित प्रभाव सांगावे.",
          },
          {
            heading: "प्रतिनिधित्वाचा हक्क",
            description:
              "भारतात, कामगारांच्या कामगारांच्या कामाच्या मुद्द्यांसंबंधित चर्चा किंवा कार्यवाहीमध्ये आपल्याला प्रतिनिधित्वाचा हक्क आहे. आपल्याला आपल्याच्या पक्षीचे प्रतिनिधित्व करण्याची परवाही करू शकता, जसे की सहकर्मी किंवा व्यापारी संघाच्या सदस्य किंवा आपल्या हक्क आणि अधिकृती संरक्षित करण्यासाठी.",
          },
        ],
      },
      {
        q: "माझ्याला कामगारांच्या कामाच्या विवादात सामील झालेले आहे.",
        ans: [
          {
            heading: "आपल्या कंपनीच्या मानव संसाधन (एचआर) विभागाची सल्ला घ्या",
            description:
              "भारतात, आपल्याला कामगारांच्या कामाच्या विवादात सामील झाल्यास, प्रथमपंक्तीत आपल्याच्या कंपनीच्या मानव संसाधन (एचआर) विभागाकडून संपर्क साधायला शक्य आहे. प्रामाणिकपणे त्यांची कामगारांच्या विवादांच्या समस्यांच्या संदर्भात संधारणा करण्याची आणि मुद्द्याच्या समाधानात्मक निर्णय साधण्याची कामगारांच्या जबाबदारी असते. आपल्याच्या चिंतांची स्पष्टीकरण करा आणि संधारणा सापडवायला त्यांची सहाय्य करा.",
          },
          {
            heading: "आपल्या कायदेशीर हक्कांची जाणीव घ्या",
            description:
              "भारतीय कर्मचाऱ्यांना कितीही अधिकार आणि संरक्षण आहे. आपल्याच्या स्थितीसाठी लागू होणार्या संबंधित श्रम कायद्यांची आणि नियमांची जाणीव करा. जर विवाद असं प्रतिस्थापन केल्यास, आपल्याला कायदेशीर सल्ला घेण्याची किंवा श्रम प्राधिकरणाशी संपर्क साधण्याची गोडी आहे.",
          },
        ],
      },
      {
        q: "माझ्या कर्मचाऱ्याच्या हक्कांची उल्लंघने माझ्या कर्मचाऱ्याने केली आहे.",
        ans: [
          {
            heading: "1. कायदेशीर प्रतिस्थापन",
            description:
              "भारतात, आपल्या कर्मचाऱ्याच्या हक्कांची उल्लंघने आल्यास, आपल्याला श्रम कायद्यांच्या आणि नियमांच्या माध्यमाने प्रतिस्थापनाची कायद्यची हक्क आहे. आपल्याला श्रम विभागाकडून तक्रार करण्याची किंवा आपल्या कर्मचाऱ्याशी उल्लंघनाच्या आपल्या मान्यतावाची सोडवण्याची कायद्य करण्याची हक्क आहे.",
          },
          {
            heading: "2. तक्रार सुलझावण्याची हक्क",
            description:
              "भारतातील अनेक कंपन्यांनी आत्मगत तक्रार सुलझावण्याच्या तंतूक आहे. आपल्याला आपल्या कंपनीच्या मानव संसाधन (एचआर) विभागकडून किंवा नियुक्त तक्रार अधिकार्याकडून आपल्या कर्मचाऱ्यांच्या हक्कांच्या उल्लंघनाच्या संदर्भात आपल्या आपल्या चिंतांच्या संधारणेकरिता संपर्क साधू शकता. त्यांची कामगारांच्या हक्कांच्या उल्लंघनाच्या संदर्भात तपासणी करण्याची आणि त्याची आत्मक्षमतेसंरक्षण करण्याची जबाबदारी आहे.",
          },
        ],
      },
    ],
  },
  {
    catName: "पोलिसांनी थांबवल्याने",
    catDesc:
      "पोलिसांनी थांबवल्याने असताना आपल्या हक्कांच्या बद्दल जाणून घ्या आणि सुरक्षित राहण्याच्या विचारात कसे राहावे हे जाणून घ्या.",
    id: 4,
    catQues: [
      {
        q: "मी सार्वजनिक स्थळावर पोलिसांनी थांबवलं आहे.",
        ans: [
          {
            heading: "पोलिसांनी थांबवताना हक्क",
            description: "तुम्हाला शांत राहण्याचा हक्क आहे.",
          },
          {
            heading: "एक यात्री म्हणून बाहेर पडण्याची विचार",
            description:
              "जर तुम्ही एक यात्री आहात, तर तुम्ही तपासण्याच्या आपल्या स्वतंत्रतेच्या विचारू शकता. जर हो, तुम्ही शांत राहू शकता.",
          },
        ],
      },
      {
        q: "मी पोलिसांनी थांबवलं आहे.",
        ans: [
          {
            heading: "शांत राहण्याचा हक्क",
            description:
              "भारतात, पोलिसांनी तुमच्या थांबवल्याने जर तुम्ही शांत राहू इच्छिता तर तुमच्याकडून कोणत्याही प्रश्नांचे उत्तर देण्याचा हक्क आहे जे तुम्हाला आरोपित करू शकतात.",
          },
          {
            heading: "2. तुमच्या स्वतंत्रतेच्या बद्दल विचारा",
            description:
              "जर तुम्ही पोलिसांनी एक पैदलयात्री किंवा एक वाहनमध्ये थांबवल्याने, तर तुम्ही आग्रहीपणे विचारू शकता की तुम्ही बाहेर पडण्याच्या स्वतंत्रतेची आहे का. त्यांच्याकडून म्हणाल्यास, तुम्ही शांतपणे पुढे जाऊ शकता.",
          },
        ],
      },
      {
        q: "पोलिसांनी माझ्या दरवाज्यावर आहे.",
        ans: [
          {
            heading: "1. आपल्या हक्कांची ओळख करा",
            description:
              "भारतात, तुम्हाला पोलिस अधिकाऱ्यांच्या ओळख आणि त्यांच्या आगमनाच्या कारणाबद्दल प्रश्न करण्याची आणि त्यांच्या घरात प्रवेश करण्याच्या इच्छा असल्यास, तुम्ही कृपया त्यांना आपल्या एक्याने दाखवायला विचारू शकता.",
          },
          {
            heading: "2. शांत राहा आणि सहकार्य करा",
            description:
              "तुम्ही आपल्या हक्कांची ओळख करताना शांत राहा आणि पोलिसांसोबत सहकार्य करा. कोणत्याही सामन्यता न आल्यास, आणि जर तुम्हाला आपल्या हक्कांची उल्लंघन होतं असं वाटतं, तर भविष्यातील संदर्भासाठी अधिकाऱ्यांच्या नावे आणि बॅज नंबर्स नोट करा.",
          },
        ],
      },
      {
        q: "माझ्या द्वारावर पोलिसांनी माझ्याला अटक केलं आहे.",
        ans: [
          {
            heading: "1. कायदेशीर प्रतिनिधित्वाचा हक्क",
            description:
              "भारतात, पोलिसांनी जबाबदारीत घेतल्याने तुमच्याकडून कोणत्याही कायदेशीर प्रतिनिधित्वाच्या वकीलाशी सल्ला आहे. हे हक्क अंगीकार करण्याची सल्ला आहे आणि तुम्ही कायदेशीर प्रतिनिधित्व असल्याच्या पर्यंत कोणत्याही तक्रार करणार नाही.",
          },
          {
            heading: "2. कुटुंब सदस्याला सूचित करण्याचा हक्क",
            description:
              "तुम्हाला आपल्याच्या अटकाच्या विषयी कुटुंब सदस्य किंवा मित्राला सूचित करण्याचा हक्क आहे. पोलिसांनी तुम्हाला तुमच्या अटकाच्या नंतर योग्य कालावधीत ते करण्याची परवाही करून तुमच्या कुटुंब सदस्याला सूचित करण्याची इच्छा आहे.",
          },
        ],
      },
      {
        q: "पोलिसांनी माझ्ये हक्क उल्लंघन केले आहे.",
        ans: [
          {
            heading: "कायदेशीर प्रतिनिधित्वाचा हक्क",
            description:
              "भारतात, पोलिसांशी वातचीत करताना तुम्हाला कायदेशीर प्रतिनिधित्वाचा हक्क आहे. जर तुम्हाला वाटतं की तुमच्या हक्कांची उल्लंघन होतं असं, तर तुम्ही कोणत्याही प्रश्नोत्तरी किंवा कायदेशीर प्रक्रियेच्या किंवा कुटुंब सदस्याच्या सहाय्यासाठी एक वकीलाची मागणी करू शकता.",
          },
          {
            heading: "तक्रार प्रक्रिया",
            description:
              "जर तुम्हाला भारतातील पोलिसांनी तुमच्या हक्कांची उल्लंघन केल्यास, तर तुम्ही पोलिस विभागाच्या आत्मगत व्यवस्थापन विभाग किंवा राज्य मानवी हक्के संरक्षण आयोगाकडून कायदेशीर तक्रार दाखल करू शकता. घडलेल्या घटनेची दर्जा करण्याची आणि आपल्य्या दाव्याच्या समर्थनासाठी असलेल्या कोणत्याही प्रमाणे एकत्र करण्यात महत्त्वाचे आहे.",
          },
        ],
      },
    ],
  },
  {
    catName: "LGBTQ Rights",
    catDesc:
      "आपल्या एलजीबीटीक्यू समुदायाच्या सदस्य म्हणून आपल्या हक्कांच्या विचारासाठी शिका",
    id: 7,
    catQues: [
      {
        q: "माझ्य्या एलजीबीटीक्यू+ ओळखीच्या आधारावर प्रतिष्ठानात भेदभावाचा सामना केला आहे.",
        ans: [
          {
            heading: "कायदेशीर हक्क:",
            description:
              "भारतात, एलजीबीटीक्यू+ व्यक्तियांना 2019 मध्ये ट्रान्सजेंडर व्यक्त्यांच्या (हक्कांच्या संरक्षण) अधिनियमाखाली कायदेशीर संरक्षण आहे. आपल्याला गर्वाने आणि बिना विचारणा प्रतिष्ठानात आवश्यकता आहे.",
          },
          {
            heading: "भेदभावाची अहवाल द्या:",
            description:
              "आपल्याला जर भेदभावाच्या सामन्यात आल्यास, आपण स्थानिक पोलिस किंवा अनुकूल अधिकारीसह एक फर्माची नोंद घेऊ शकता. वाचविलेल्या, एलजीबीटीक्यू+ समर्थन संगठने आणि हेल्पलायन्स उपलब्ध आहेत आणि मदतीसाठी आणि मार्गदर्शनासाठी उपलब्ध आहेत.",
          },
        ],
      },
      {
        q: "जेव्हा माझ्याकडून सहाय्याच्या आवश्यकतेसाठी कानूनी अधिकाऱ्यांच्या दिशेने जातो, तेव्हा मला पूर्वाग्रह दिला गेला आहे.",
        ans: [
          {
            heading: "1. आपल्या हक्कांची माहिती असणे महत्वाचे आहे",
            description:
              "भारतात, एलजीबीटीक्यू व्यक्त्यांच्या हक्कांना कायद्याने संरक्षित केलेले आहे. आपल्या हक्कांची माहिती असण्यात महत्वाचे आहे आणि आपल्या हक्कांची माहिती असल्याचं आणि या आधारावर आधारित भेदभाव गुन्हा आहे असं म्हणजे कायदेशीर अवैध आहे. आपल्याला जर पूर्वाग्रह होतो तर काळमाळीत आपले हक्क सापडवा आणि आवश्यक आहेत किंवा आपल्याला फर्माची नोंद करण्याची मागणी करा.",
          },
          {
            heading: "2. एलजीबीटीक्यू+ समर्थन संगठने शोधा",
            description:
              "आपल्याच्या क्षेत्रातील एलजीबीटीक्यू+ समर्थन संगठने आणि वकार निवादन संघटनांसह कनेक्ट करा. त्यांनी आपल्याला मार्गदर्शन, कायदेशीर सहाय्य, आणि जर आपण सहाय्य ताब्यात्रा च्या दोरडीत भेदभाव किंवा पूर्वाग्रह होता, तर ते सुनिश्चित करण्यात आपल्या मदतीला सापडू शकतात. या संगठनांनी अस्तित्वात आणणारी संकटकालीन क्रियाकलापांसाठी अनुभव असल्याचं आणि मौलीच्या सल्ल्याची देऊ शकतात.",
          },
        ],
      },
      {
        q: "मी सहाय्याच्या अधिकाऱ्यांकिंवा अधिकार्यांच्या दिशेने शोधल्यास, आणि त्यांनी माझ्या दरवाज्यावर आले आहे.",
        ans: [
          {
            heading: "हक्कांची जाणीव असलेलीत महत्वाचे आहे",
            description:
              "भारतात, एलजीबीटीक्यू व्यक्त्यांना विशेषत: त्यांच्या लैव्हल अथवा लैंगिक पहिचाणावर आधारित भेदभाव यांनी लॉ मध्ये संरक्षित केले आहे. जर आपल्याला पूर्वाग्रह होतो, तर आपल्याला काळमाळीत आपले हक्क जाहीर करण्याची मागणी करा आणि आवश्यक आहेत तर उच्च दर्जाच्या ऑफिसरला बोलवा किंवा किंवा किंवा फाईल करा.",
          },
          {
            heading: "एलजीबीटीक्यू+ समर्थन संगठनांसह कनेक्ट करा",
            description:
              "आपल्याच्या क्षेत्रातील एलजीबीटीक्यू+ समर्थन संगठनांसह कनेक्ट करा. जर आपल्याला पूर्वाग्रह किंवा पूर्वाग्रह होता तर त्यांनी भेदभाव किंवा अदालती ताब्यात्रा करताना मदतीला, कायदेशीर सहाय्य, आणि भावनात्मक समर्थन प्रदान करू शकतात. या संगठनांचा अनुभव यात्रांसह वापरला आहे आणि त्यांच्या अद्भुत सल्ल्याची पुरवठा करू शकतात.",
          },
        ],
      },
      {
        q: "माझ्याकडून पूर्वाग्रह केल्यास, माझ्या अधिकारांची गोपनीयता आणि गौरव आदर केले जाते याची सुनिश्चित करण्याची आवश्यकता आहे.",
        ans: [
          {
            heading: "हक्कांची संवाद",
            description:
              "भारतात, एलजीबीटीक्यू व्यक्त्यांना आधारित भेदभाव किंवा तिच्या लैव्हल अथवा लैंगिक पहिचाणाने दिल्यास त्यांच्या गोपनीयतेची आणि गौरवाची पालन केली पाहिजे, जेव्हा प्राधिकृतींना मदतीसाठी कांदोली येतो.",
          },
          {
            heading: "संकटकालीनता आणि गौरव",
            description:
              "प्राधिकृतींने आपल्या दरवाज्यावर येताना महत्वाचं आहे की आपल्या गोपनीयतेची आणि गौरवाची पालन केली पाहिजे. आपण आपल्या एलजीबीटीक्यू ओळखीला गोपनीयतेच्या सहाय्यकाची विनंती करू शकता आणि प्राधिकृतींसोबत संवाद संवादीत असल्याची आणि अधिकार्यांकिंवा अधिकाऱ्यांकिंवा मिळालेली कोणत्याही अंशांसह यात्रा केली पाहिजे.",
          },
        ],
      },
      {
        q: "माझ्याकडून एलजीबीटीक्यू+ हक्कांच्या विचारात गोंडळल्यात, आणि या संदर्भातील माझ्या अंशांकिंवा विधींसाठी मार्गदर्शन आवश्यक आहे.",
        ans: [
          {
            heading: "1. आपल्या हक्कांची माहिती आहे",
            description:
              "भारतात, एलजीबीटीक्यू+ हक्क अत्यंत कायद्याने आणि खासकरून 2018 मध्ये एकसारख्या लैंगिक अथवा लैव्हल संबंधांच्या निर्माणाचा उत्तराधिकारी केला आहे. आपल्याला आपल्या लैंगिक अथवा लैंगिक पहिचाणाच्या अनुसार असलेले निर्माण न किंवा आधारित भेदभावामुळे हे अधिकार आपल्याला समानपणे घेतले जाते याच्या जोपास्नासाठी सुनिश्चित करणे महत्वाचं आहे.",
          },
          {
            heading: "2. कायद्याने समर्थन आणि संघटनासाठी शोध",
            description:
              "आपण आपल्या एलजीबीटीक्यू+ हक्कांच्या विचारात गोंडळल्यास, एलजीबीटीक्यू+ समर्थन संगठनांकिंवा एलजीबीटीच्या मुद्द्यांमध्ये विशेषगत्त्व असलेल्या कायद्याने तयार केलेल्या विशेषज्ञांशी संपर्क साधू शकता. त्यांनी आपल्याला मार्गदर्शन, समर्थन आणि कायद्याने सहाय्य प्रदान करू शकतात, विवादाच्या आपल्या संदर्भातील प्रभावीपणे आवश्यक केलेल्या कोणत्याही भेदभाव किंवा पीडनाच्या सिद्धांतांच्या सद्गुण किंवा शिप्रतीच्या दिशेने मार्गदर्शन करू शकतात. भेदभाव किंवा उत्पीडनाच्या कोणत्याही सबूताची माहिती तपासण्याच्या विद्वानांसोबत परामर्श करा आणि कायद्याने संवाद साधल्यानंतर त्यातल्या व्यवस्थापकांनी केलेल्या क्रियाकलापांना सुनिश्चित करण्यात तुम्हाला मदतीला आणण्यात प्रोफेशनल्सकिंवा सल्ल्याची पुरवठा करू शकतात.",
          },
        ],
      },
    ],
  },
  {
    catName: "वरिष्ठ नागरिकांचे हक्क",
    catDesc:
      "इथे आपल्याला वरिष्ठ नागरिकांच्या हक्कांबद्दल माहिती आहे, अंतराण्याच्या विरुद्ध संरक्षण आणि सामाजिक सेवा आणि समर्थनाच्या प्रवादांची प्राप्तीसाठी.",
    id: 8,
    catQues: [
      {
        q: "मला सार्वजनिक जागांमध्ये वरिष्ठ नागरिकांच्या हक्कांसंबंधित समस्या आल्या आहेत.",
        ans: [
          {
            heading: "1. प्राथमिक आसनदानाचा हक्क",
            description:
              "भारतात, वरिष्ठ नागरिकांना सार्वजनिक परिवहनात, जसे की बसेस आणि रेल्वे, प्राथमिक आसनदानाचा कायद्देने हक्क आहे. इतर यात्रींनी वरिष्ठ नागरिकांच्या साठी हे आसन रिकामे करण्यात आवश्यक आहे.",
          },
          {
            heading: "2. सार्वजनिक सुविधांची प्रवेशस्वीकृती",
            description:
              "भारतात, वरिष्ठ नागरिकांना सार्वजनिक जागांवर आणि सुविधांवर आसाण्याच्या हक्कांची आहे. इदं त्याच्या सोयीस, आणि सार्वजनिक जागांवर त्याच्या सुविधेच्या आणि प्रवेशकोंव्याच्या सुविधेच्या सुनिश्चितीसाठी रॅम्प आणि विशेष प्रमाणे समाविष्ट करण्यात आवश्यक आहे.",
          },
        ],
      },
      {
        q: "माझ्याकडून सुरक्षा अथवा प्राधिकृतीसंबंधित दरम्यान लॉ अन्दाजांसह घडल्या आहे.",
        ans: [
          {
            heading: "वरिष्ठ नागरिकांच्या हक्कांची",
            description:
              "भारतात, वरिष्ठ नागरिकांचा हक्क वयानुसार लॉ अन्दाजांसह आदर्श आणि गरिमेने प्राधिकृतीसाठी अनुभवावी. त्यांना त्याच्या वयानुसार विभागीय अस्वीकृती किंवा पीडन अनुभवणार नसावं काही नये.",
          },
          {
            heading: "शिकायत सुधारण्याची प्रवेश",
            description:
              "वरिष्ठ नागरिकांना त्याच्या हक्कांबद्दल किंवा लॉ अन्दाजांच्या किंवा प्राधिकृतीला असलेल्या त्याच्या आपत्तिंच्या संबंधित विचार करण्याची सहाय्य मिळवू शकता. त्यांच्या आदर्शांकनात्मक व्यवहार किंवा अधिकाऱ्यांकिंवा प्राधिकृत्याने किंवा अधिकाऱ्यांनी पीडित केल्यास, त्यांची सहाय्य करण्याच्या लोकल वरिष्ठ नागरिक कल्याण संस्थांकिंवा सरकारी हेल्पलायन्समध्ये सुचवू शकता.",
          },
        ],
      },
      {
        q: "असल्यामुळे वरिष्ठ नागरिकांना सहाय्य आवश्यक आहे, आणि प्राधिकृत्यांच्या संबंधित गोष्टींमध्ये अधिकाऱ्यांची सहाय्य होती.",
        ans: [
          {
            heading: "सहाय्याचा हक्क",
            description:
              "भारतात, जेव्हा आपल्याला आवश्यकता असतो, तेव्हा वरिष्ठ नागरिकांच्या हक्कांची गप्पी विचारण्याचा हक्क आहे. हे त्यांच्या कल्याण किंवा सुरक्षेच्या परिस्थितीत त्याच्या सहाय्याच्या विचारासाठी कानूनीपणे, वैद्यकीय व्यक्तींकिंवा सामाजिक सेवांकिंवा लॉच्या माध्यमाने मदतीसाठी विचारण्याचा हक्क आहे.",
          },
          {
            heading: "कुटुंबातील शोषणाची सुरक्षा",
            description:
              "भारतात, कुटुंबातील वरिष्ठ नागरिकांच्या शोषणाच्या विरुद्धीत संरक्षण देण्याचा हक्क आहे. माता-पित्यांची आणि वरिष्ठ नागरिकांची आरक्षण आणि किंवा त्याच्याचे त्याच्या अपंगत्वाला लॉच्या मध्ये दिल्याच्या नियमनांसाठी कायद्देने प्रदान करते.",
          },
        ],
      },
      {
        q: "माझ्याकडून वरिष्ठ नागरिकांच्या हक्कांची दरम्यान अधिकाऱ्यांच्या किंवा त्याच्या अवलंबनाच्या स्थितीत केलेल्या गोष्टी आहेत.",
        ans: [
          {
            heading: "1. कायदेशीर संरक्षण",
            description:
              "भारतात, वरिष्ठ नागरिकांना कायदेशीर अधिकार आणि संरक्षण देण्याची कायद्देने मात्र निर्धारित करतात. ह्या कायद्द्याने वयोमान्य आणि सर्वप्रथम वयोमान्य आपल्या वरिष्ठ नागरिक मात्रांच्या काळाच्या सर्वजनिक सुविधा व पायाभूततेची तसेच कायदेशीर संरक्षण प्रदान करण्याच्या नियमनांसाठी वाचवली आहे. जर आपल्या हक्कांची हवी असल्यास, वरिष्ठ नागरिकांनी कायद्यातील विचारण्याची प्रवृत्ती घेऊ शकता.",
          },
          {
            heading: "2. हेल्पलायन्स आणि समर्थन",
            description:
              "भारत सरकारने 1090 या टोल-फ्री हेल्पलायन्स, 'डिग्निटी फाउंडेशन,' स्थापना केलेल्या आहे, वरिष्ठ नागरिकांच्या हक्कांच्या संबंधित समस्यांसाठी. वरिष्ठ नागरिकांनी आपल्या हक्कांची धक्कपूर्वकता किंवा उपेक्षण केल्यास, या हेल्पलायन्सद्वारे मदतीच्या आणि समर्थनाच्या माध्यमाने विचारण्याची आपली काळजी घेऊ शकतात, आपली योग्यता आणि संरक्षण सुनिश्चित करता.",
          },
        ],
      },
    ],
  },
  {
    catName: "मतदान हक्क",
    catDesc:
      "मतदान हक्क व्यायाम कसा करावा, मतदान धिक्काराच्या धमकीवादाच्या प्रयासांसाठी कसा प्रतिरोध करावा आणि मतदान क्षेत्रातील अपंगता संबंधित सुविधा आणि भाषा सहाय्याच्या प्रवृत्तीला कसे प्रवेश करावे, हे अधिक जाणून घ्या.",
    id: 9,
    catQues: [
      {
        q: "माझ्या मतदान करण्याच्या प्रक्रियेत समस्या आल्या आहे",
        ans: [
          {
            heading: "1. मतदार परिचयपत्र समस्या",
            description:
              "सुनिश्चित करा की आपल्याकडे एक वैध मतदार परिचयपत्र आहे आणि आपलं नाव निवडणूकीच्या अंदरच्या पंधरव्या अंकीत आहे. आपल्याला कोणत्याही अद्यापतितता आहे तरी, स्थानिक निवडणूक आयोग कार्यालयाशी संपर्क साधा आणि तत्त्वांची माहिती सुधारण्याचा प्रयात्न करा.",
          },
          {
            heading: "2. मतदान नियंत्रण चिंता",
            description:
              "आपण मतदान क्षेत्रात मतदान विद्रोह किंवा कोणत्याही प्रकारच्या धमकीवादाच्या अंदाजाच्या असल्याचे शंकित असल्यास, क्षेत्रिक प्राधिकरणाला, निवडणूकी उपायुक्ताला किंवा निवडणूकी आयोग हॉटलाईनला तात्पुरत्या सूचित करा. आपले मतदान हक्क संरक्षित केले पाहिजे.",
          },
        ],
      },
      {
        q: "माझ्या मतदान करण्याच्या प्रक्रियेत संकटांची तातडी आली.",
        ans: [
          {
            heading: "मतदार परिचयपत्र आणि नोंदणी",
            description:
              "निवडणूकीसाठी आपली नोंदणी झाली आहे आणि आपल्याला वैध मतदार परिचयपत्र आहे त्यामुळे आपल्याला निवडणुकी पूर्वीक तयारी आहे. आपली नोंदणी स्थिती निवडणूकी आयोगाच्या भारतीय अधिकाराच्या वेबसाइटवरून ऑनलाइन तपासा.",
          },
          {
            heading: "निवडणूक केंद्र समस्या",
            description:
              "आपण निवडणूकी केंद्रातील अयोग्य निवडणूकी केंद्राची माहिती किंवा निवडणूकी दिवसाला आपला निवडणूकी क्षेत्र शोधण्याच्या संकटांसाठी, स्थानिक निवडणूक प्राधिकरणाशी संपर्क साधा किंवा निवडणूकी आयोग द्वारे प्रदान केलेल्या मतदान सहाय्यक हॉटलाईनचा उपयोग करा.",
          },
        ],
      },
      {
        q: "माझ्या मतदान हक्कांच्या विचारात संदेह आहे.",
        ans: [
          {
            heading: "मतदार परिचयपत्र",
            description:
              "सुनिश्चित करा की आपल्याकडे एक वैध मतदार परिचयपत्र आहे, जो भारतीय मतदान हक्क सुरू करण्याच्या प्रमुख कागदपत्रासाठी आहे. आपल्या मतदान हक्कांच्या संबंधात जेवढा संदेह असल्यास, आपला मतदान परिचयपत्र प्रमाणपत्र म्हणून प्रस्तावित करा.",
          },
          {
            heading: "निवडणूक अधिकाऱ्यांशी संपर्क साधा",
            description:
              "आपल्या मतदान हक्कांच्या संदेहांकिंवा कागदपत्राच्या प्रमाणकात्राच्या अनिवार्यतेपासून आपला मतदान हक्क विचारला जात असल्यास, आपल्याला आपल्या स्थानिक निवडणूक प्राधिकरणाच्या अधिकाऱ्यांसंपर्क साधा किंवा निवडणूकी आयोगाच्या सर्वांत जवळच्या कार्यालयाला जाऊन आपला मतदान हक्क संरक्षित करण्यात मदतीसाठी.",
          },
        ],
      },
      {
        q: "माझ्या निवडणूकीत अडचणी आल्या आहे.",
        ans: [
          {
            heading: "निवडणूकी आयडी आणि नोंदणी",
            description:
              "निवडणूकीसाठी आपली नोंदणी झाली आहे आणि आपल्याला वैध मतदार परिचयपत्र आहे असे सुनिश्चित करा, निवडणूक्याच्या पूर्वीक आपले नोंदणी स्थिती आपल्याला सांगणारी अनलाइन भारतीय निवडणूकी आयोगाच्या वेबसाइटवरून तपासा.",
          },
          {
            heading: "निवडणूकी केंद्र समस्या",
            description:
              "आपल्याला निवडणूकीसाठी अनदाच निवडणूकी केंद्र माहिती दिली जेणे अयोग्य निवडणूकी केंद्र संबंधित तपासायला किंवा निवडणूकी आयोगाच्या वेबसाइटवरून उपयोग केलेल्या मतदान हॉटलाईन्सद्वारे सहाय्य करण्याच्या वापरात संपर्क साधा.",
          },
        ],
      },
      {
        q: "माझ्या मतदान हक्कांची संदेहात्मक प्रक्रिया आहे.",
        ans: [
          {
            heading: "निवडणूकी आयडी पत्रिका",
            description:
              "निवडणूकीसाठी आपली वैध मतदार परिचयपत्र आहे, जो भारतीय मतदान हक्क सुरू करण्याच्या प्रमुख कागदपत्रासाठी आहे. आपल्या निवडणूकी हक्कांच्या संदेहांकिंवा आपल्याकडे एक वैध मतदार परिचयपत्र आहे असल्यास, आपला मतदान हक्क प्रमाणपत्र म्हणून प्रस्तावित करा.",
          },
          {
            heading: "निवडणूकी अधिकाऱ्यांशी संपर्क साधा",
            description:
              "आपल्या निवडणूकी हक्कांच्या संदेहांकिंवा कागदपत्राच्या प्रमाणकात्राच्या अनिवार्यतेपासून आपला मतदान हक्क विचारला जात असल्यास, आपल्याला आपल्या स्थानिक निवडणूक प्राधिकरणाच्या अधिकाऱ्यांसंपर्क साधा किंवा निवडणूकी आयोगाच्या सर्वांत जवळच्या कार्यालयाला जाऊन आपला मतदान हक्क संरक्षित करण्यात मदतीसाठी.",
          },
        ],
      },
      {
        q: "माझ्याला निवडणूकीत नोंदणीसंबंधित किंवा उद्घाटनसंबंधित संकटं अनुभवल्यंत.",
        ans: [
          {
            heading: "निवडणूकी आयोग संपर्क",
            description:
              "आपल्याला भारतीय निवडणूकी आयोगाशी समस्या असल्यास, आपल्याला भारतीय निवडणूकी आयोगाशी संपर्क साधू शकता. त्यांनी नोंदणीपत्रिका प्रक्रियेसह सुचना आणि सहाय्य मिळवू शकता.",
          },
          {
            heading: "निवडणूकी हॉटलाईन तपासा",
            description:
              "आपण निवडणूकीसहाय्यक अॅप किंवा भारतीय निवडणूकी आयोगाच्या द्वारे प्रदान केलेल्या मतदान हॉटलाईन वेबसाइट किंवा वेबसाइटवरून आपली निवडणूकी नोंदणी स्थिती तपासू शकता, तपासून तोडविण्याच्या संदर्भातील माहिती मिळवू शकता.",
          },
        ],
      },
      {
        q: "माझ्या किंवा किंव्यत्री निवडणूकीत माझ्या निवडणूकी हक्कांची उल्लंघन होईल असे मला वाटतंय.",
        ans: [
          {
            heading: "1. तक्रार करण्याचा हक्क",
            description:
              "आपल्याला भारतीय निवडणूकी आयोग किंवा निवडणूकी आयोग, निवडणूकीच्या संदर्भात अनुभवल्यास, आपल्याला तक्रार दाखवण्याचा हक्क आहे, प्रतिस्थानिक तपासणीसाठी आणि आपल्य्या दाव्याला समर्थन करण्याच्या प्रमाणाची आपल्या याचिकेसमर्थन करण्याच्या उपायासाठी विशिष्ट माहिती आणि प्रमाणाचे सहाय्य करा.",
          },
          {
            heading: "2. कायदेशीर संरक्षण शोधा",
            description:
              "आपल्याच्या निवडणूकी हक्कांच्या उल्लंघन होईल असल्यास आपण कायदेशीर संरक्षण शोधून सक्षम आहात. आपल्याला उपलब्ध असलेल्या कायदेशीर विशेषज्ञाच्या सोडल्याची सल्ला घ्यावीत.",
          },
        ],
      },
    ],
  },
  {
    catName: "अपंगता हक्क",
    catDesc:
      "आपल्या अपंगतेच्या आणि समावेशाच्या हक्कांच्या संदर्भात अधिक माहिती मिळवा आणि आपल्याला द्वैपक्षिकतेविरोध आणि समान संधी आनंदाने घेऊन त्याची सुरक्षा कसे करावी ह्याच्या बदलांची विचारणा करा.",
    id: 11,
    catQues: [
      {
        q: "मला सार्वजनिक स्थळांमध्ये पॉलिटियाच्या आधी अपॉलिटियाच्या आणखी मान्यता मिळवायला कठिणे किंवा अपॉलिटियाच्या संबंधिततेच्या संकटांचा सामना करायला आले आहे.",
        ans: [
          {
            heading: "सुरक्षित भारत कॅम्पेन",
            description:
              "भारताने अपंग व्यक्तिसाठी सरकारी इमारत्यां, परिवहन आणि इतर सार्वजनिक स्थळांमध्ये प्रवेश सुधारण्याच्या अपॉलिटियाच्या आवश्यकतेच्या प्रकल्प 'सुरक्षित भारत' कामगाराच्या वाटेवर आहे. या प्रयासाच्या उद्दिष्टीत शासकीय इमारत्यां, परिवहन आणि इतर सार्वजनिक स्थळांमध्ये बॅरिअर-मुक्त वातानापेक्ष वाताना तयार करण्याचा आणि त्यास सुरक्षित करण्याच्या उद्दिष्टात आहे.",
          },
          {
            heading: "2016 मधील अपंग व्यक्त्यांच्या हक्कांची कायद्यात अधिकार",
            description:
              "भारतात, 2016 मधील अपंग व्यक्त्यांच्या हक्कांच्या अधिकार अधिनियम म्हणजे अपंग व्यक्त्यांना सर्व सार्वजनिक स्थळ, सेवा आणि भूसंचालनाच्या समान प्रवेशाचा हक्क आहे. आपल्याला प्रवेश संकटांच्या सामन्यीकरणाच्या अधिनियमाच्या अधीन एक तक्रार दाखविण्यात आनंदित होऊ शकतो.",
          },
        ],
      },
      {
        q: "माझ्या अपंगतेच्या संबंधिततेच्या कलेवरीस वेगवेगळ्या संवादातून तक्रार केली आहे.",
        ans: [
          {
            heading: "सुरक्षित परिवहन",
            description:
              "भारतात, अपंग व्यक्त्यांना सुरक्षित परिवहन विकल्पांचे हक्क आहे. यातायाताच्या साधनात्मक वापराच्या बसेस, ट्रेन्स आणि मेट्रो सेवांमध्ये रॅम्प, निवडलेल्या आसने आणि दृष्टिहीनांसाठी घोषणा असलेल्या सुचना निर्धारित आहे.",
          },
          {
            heading: "विमानतळांवर आणि रेल्वे स्थानांवर अधिकार",
            description:
              "विमानतळांमध्ये किंवा ट्रेनमध्ये आपल्या सहाय्याच्या आणि आवश्यकतांनुसार योग्य सुविधा आणि साधना आहे. विमानतळ आणि रेल्वे स्थाने व्हीलचेयर सहाय्य, सुरक्षित शौचालय आणि अपंग यात्रींसाठी सहाय्य करणारा प्रशासक तयार करण्यात योग्य आहे.",
          },
        ],
      },
      {
        q: "माझ्या द्वारकिंवा बळीस संबंधित समस्यांसाठी सहाय्य आणि समर्थन शोधून आले आहे.",
        ans: [
          {
            heading: "2016 मधील अपंग व्यक्त्यांच्या हक्कांची कायद्यात अधिकार",
            description:
              "भारतात, अपंग व्यक्त्यांना 2016 मधील 'अपंग व्यक्त्यांच्या हक्कांच्या कायद्यात अधिकार' आणि समर्थन सांघातल्या जातात. या कायद्याने अपंग व्यक्त्यांना समान संधी, हक्कांची संरक्षण आणि पूर्ण सहभागाच्या हक्कांसाठी सुनिश्चित केलेली आहे.",
          },
          {
            heading: "स्थानिक अपंग समर्थन सेवा",
            description:
              "आपल्या क्षेत्रातील स्थानिक अपंग समर्थन सेवांसह संपर्क साधू शकता आणि सहाय्य आणि समर्थनसाठी. किंवा गोस्ती, सरकारी गोस्ती साधारण्यपत्यपेक्षा एनजीओ आणि सरकारी अधिकार्यांमध्ये विविध सेवा प्रदान करणार्या आहेत आणि त्यांनी अपंग व्यक्त्यांना त्यांच्या आवश्यकतांची सहाय्य करण्याची प्राधिकृती दिलेली आहे.",
          },
        ],
      },
      {
        q: "माझ्या हक्कांची अपंगतेच्या व्यक्तीस्वरूपीसाठी उल्लंघन केलेले आहे आणि माझ्याला संरक्षण आणि प्रतिक्रिया विचारली आहे.",
        ans: [
          {
            heading: "समान व्यवहाराचा हक्क",
            description:
              "भारतात, अपंग व्यक्त्यांना सर्व जीवनाच्या सर्व क्षेत्रांत असमान आणि द्वैपक्षिकतेशून वजा करण्याचा हक्क आहे, उदाहरणार्थ, उद्योजकी, शिक्षण आणि सार्वजनिक सेवांमध्ये. 2016 मधील 'अपंग व्यक्त्यांच्या हक्कांच्या कायद्यात अधिकार' या कायद्याने द्वैपक्षिकतेबाबत कायद्यकीय संरक्षण प्रदान करते.",
          },
          {
            heading: "प्रतिक्रिया आणि कायद्यकीय संरक्षण",
            description:
              "किंवा आपल्या हक्कांच्या अपंगतेच्या व्यक्तीस्वरूपीसाठी उल्लंघन केलेल्या आहे आणि आपल्या तक्रारांची किंवा त्याच्या अधिकारांची सुरक्षा न केल्यास, आपल्याला कायद्यकीय माध्यमाने अपेक्षित प्रतिक्रिया मिळवू शकता. आपल्याला राष्ट्रीय ट्रस्ट किंवा पर्यायी अपंग व्यक्त्यांसाठी राज्य कमीशनरला तक्रार दाखवण्याची हक्क आहे, आणि त्यांनी आपल्या आपल्या कलेवरीला आदान-प्रदान करण्यासाठी आणि आपले ग्राहकांच्या हक्क आणि मान्यता आणण्यात मदतीसाठी सहाय्य करू शकता.",
          },
        ],
      },
    ],
  },
];
